<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-2">
<title>The Project Gutenberg eBook of Girofl&eacute; &eacute;s Girofla I., by Ambrus Zolt&aacute;n.</title>
<style type="text/css">
p {  margin-top: .75em;
text-align: justify;
margin-bottom: .75em;
}
p.jobb {  margin-top: .75em;
text-align: right;
margin-bottom: .75em;
}
h1,h2,h3,h4,h5,h6 {
text-align: center; /* all headings centered */
clear: both;
}
hr { width: 33%;
margin-top: 2em;
margin-bottom: 2em;
margin-left: auto;
margin-right: auto;
clear: both;
}
table {margin-left: auto; margin-right: auto;}
body{margin-left: 10%;
margin-right: 10%;
}
.pagenum  { /* uncomment the next line for invisible page numbers */
/*  visibility: hidden;  */
position: absolute;
left: 92%;
font-size: smaller;
text-align: right;
} /* page numbers */
.linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
.blockquot{margin-left: 5%; margin-right: 10%;}
.sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
padding-left: .5em; padding-right: .5em; margin-left: 1em;
float: right; clear: right; margin-top: 1em;
font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}
.bb       {border-bottom: solid 2px;}
.bl       {border-left: solid 2px;}
.bt       {border-top: solid 2px;}
.br       {border-right: solid 2px;}
.bbox     {border: solid 2px;}
.center   {text-align: center;}
.smcap    {font-variant: small-caps;}
.u        {text-decoration: underline;}
.caption  {font-weight: bold;}
.figcenter   {margin: auto; text-align: center;}
.figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
1em; margin-right: 1em; padding: 0; text-align: center;}
.figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
.footnotes        {border: dashed 1px;}
.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
.poem             {margin-left:10%; margin-right:10%; text-align: left;}
.poem .stanza     {margin: 1em 0em 1em 0em;}
.poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
.poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
.poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Giroflé és Girofla I, by Zoltán Ambrus

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Giroflé és Girofla I

Author: Zoltán Ambrus

Release Date: October 11, 2009 [EBook #30232]

Language: Hungarian

Character set encoding: ISO-8859-2

*** START OF THIS PROJECT GUTENBERG EBOOK GIROFLÉ ÉS GIROFLA I ***




Produced by Tamás Róth and the Online Distributed
Proofreading Team. 






</pre>

<p class="jobb">SZINES ....<br>. K&Ouml;NYVEK</p>
<h3>Ambrus Zolt&aacute;n</h3>
<H1>GIROFL&Eacute; &eacute;s GIROFLA</h1>
<h4>Reg&eacute;ny</h4>
<center>
<table><tr><td>ELS&#336;</td><td><img src="images/image1.jpg" alt="" width="100"></td><td>K&Ouml;TET</td></tr></table>
</center>
<br>
<h4>Budapest</h4>
<h4>Singer &eacute;s Wolfner kiad&aacute;sa</h4>
<p><span class='pagenum'>[Pg 6]</span></p><h4>1901.</h4>
<hr>
<h5>Utannyom&aacute;s tilos.</h5>
<h5>A ford&iacute;t&aacute;s joga f&ouml;ntartva.</h5>
<p><span class='pagenum'>[Pg 7]</span></p><h5>BUDAPESTI HIRLAP NYOMD&Aacute;JA</h5>
<hr>
<p>J&oacute;zsef napja R&aacute;c-&Aacute;roksz&aacute;ll&aacute;son rendesen egy h&eacute;tig szokott tartani.
Horv&aacute;th J&oacute;ska ugyan, a h&aacute;zass&aacute;ga &oacute;ta, roppantul megkomolyodott, de
ilyenkor, egyszer egy esztend&#337;ben, kid&uuml;h&ouml;ngte mag&aacute;t. M&aacute;sk&uuml;l&ouml;nben nagy
cs&ouml;ndess&eacute;gben &eacute;lt a cs&ouml;pp asszonyk&aacute;j&aacute;val s akik jog&aacute;sz kor&aacute;ban
ismert&eacute;k, el se hitt&eacute;k volna r&oacute;la, hogy olyan kit&uuml;n&#337; f&#337;szolgabir&oacute;
v&aacute;lj&eacute;k bel&#337;le. De a r&eacute;gi Horv&aacute;th J&oacute;ska nem veszett el v&eacute;gk&eacute;ppen; a
le&aacute;nyz&oacute; nem halt meg, csak aludt. &Eacute;s koronkint f&ouml;lt&aacute;madt. Hogy
mennyire f&ouml;lt&aacute;madt, arr&oacute;l minden egyes alkalommal h&aacute;rom h&eacute;tig besz&eacute;lt
Szilas &eacute;s Bodrog-v&aacute;rmegye.</p>
<p><span class='pagenum'>[Pg 8]</span></p><p>Ezeket az id&#337;szaki, tekint&eacute;lyes kirug&aacute;sokat Horv&aacute;th J&oacute;ska azzal
okolta meg a feles&eacute;ge el&#337;tt, hogy neki gy&ouml;nge m&aacute;ja van. Az
eg&eacute;szs&eacute;g&eacute;nek tartozott vele, hogy n&eacute;ha-n&eacute;ha nagyokat igy&eacute;k. &Eacute;s
csakugyan, abban az esztend&#337;ben, mikor ap&oacute;sa, az &ouml;reg Joannovics Mil&aacute;n
hal&aacute;la miatt nem tarthatt&aacute;k meg a J&oacute;zsef-napot, Horv&aacute;th J&oacute;zsef
belebetegedett a nagy szolids&aacute;gba. Nem evett, nem k&aacute;romkodott, s m&aacute;r
att&oacute;l f&eacute;ltett&eacute;k, hogy b&uacute;skomors&aacute;gba esik. Szerencs&eacute;re k&ouml;zbej&ouml;ttek a
v&aacute;laszt&aacute;sok s egy nagyobb szab&aacute;su, mondhatn&aacute;m: k&ouml;zigazgat&aacute;si jelleg&uuml;
&aacute;ldom&aacute;s ut&aacute;n, amelyen n&eacute;h&aacute;ny j&ouml;vev&eacute;nyt hivatalb&oacute;l az asztal al&aacute;
kellett inni, Horv&aacute;th J&oacute;ska kigy&oacute;gyult ked&eacute;ly-betegs&eacute;g&eacute;b&#337;l.</p>
<p>Hogy a gy&ouml;nge m&aacute;ju p&aacute;ciens a boritalb&oacute;l, &uuml;rm&eacute;rt&eacute;kben kifejezve,
mennyit haszn&aacute;ljon, err&#337;l az orvosi tudom&aacute;ny nem nyilatkozik eg&eacute;sz
hat&aacute;rozottan; s e tekintetben a belgy&oacute;gy&aacute;szat jeleseinek a n&eacute;zete
alighanem elt&eacute;r a Horv&aacute;th J&oacute;ska v&eacute;leked&eacute;s&eacute;t&#337;l. Egy azonban
<span class='pagenum'>[Pg 9]</span>k&eacute;ts&eacute;gtelen. S ez az, hogy az orvosi tudom&aacute;ny m&eacute;g nem der&iacute;tette ki,
vajjon a gy&oacute;gyul&aacute;s &eacute;rdek&eacute;ben f&ouml;lt&eacute;tlen&uuml;l sz&uuml;ks&eacute;ges-e, hogy a m&aacute;jbajos
ember az &ouml;sszes boros poharakat sorban a falhoz v&aacute;gja, s a k&uacute;ra v&eacute;g&eacute;n
&ouml;sszet&ouml;rj&ouml;n minden n&eacute;ven nevezend&#337; cser&eacute;p-, &uuml;veg- &eacute;s porcell&aacute;nt&aacute;rgyat,
ami a keze&uuml;gy&eacute;be esik. Ez lehet sz&uuml;ks&eacute;ges, lehet f&ouml;l&ouml;sleges; annyi
bizonyos, hogy Horv&aacute;th J&oacute;sk&aacute;nak a gy&oacute;gy&aacute;szat ter&eacute;n megvoltak a maga
hat&aacute;rozott elvei. S n&aacute;la minden J&oacute;zsef-nap &uacute;gy v&eacute;gz&#337;d&ouml;tt, hogy poh&aacute;r
meg t&aacute;ny&eacute;r nem maradt a h&aacute;zban, a vizet h&aacute;rom napig r&eacute;gi bef&#337;ttes
&uuml;vegekb&#337;l itt&aacute;k, s ideiglenesen le kellett k&ouml;lt&ouml;zk&ouml;dni az als&oacute; h&aacute;zba,
mert a mulats&aacute;g sz&iacute;nhely&eacute;n csak itt-ott maradt meg egy-egy ablak&uuml;veg.</p>
<p>A t&ouml;r&eacute;keny t&aacute;rgyak e sz&ouml;rny&uuml; pusztul&aacute;sa t&ouml;bbnyire csak a legutols&oacute;
napon szokott bek&ouml;vetkezni, akkor, mikor a kij&oacute;zanodott vend&eacute;gek m&aacute;r
hazasz&ouml;kd&ouml;stek s a h&aacute;zigazda, akinek v&eacute;gre szint&eacute;n siker&uuml;lt becs&iacute;pnie,
mag&aacute;ra maradt a cig&aacute;nyokkal. Ilyenkor mindig igen &eacute;rz&eacute;keny jelenetek
<span class='pagenum'>[Pg 10]</span>folytak le Horv&aacute;th J&oacute;ska meg a feles&eacute;ge k&ouml;z&ouml;tt. A cs&ouml;pp asszonyka,
aki a pezsg&#337;z&eacute;s els&#337; napj&aacute;n maga volt az &eacute;des nevet&eacute;s, a fin&aacute;le idej&eacute;n
k&ouml;nnyek &aacute;rj&aacute;v&aacute; v&aacute;ltozott &aacute;t; Horv&aacute;th J&oacute;ska megfogadta, hogy soha se
iszik t&ouml;bbet s falhoz v&aacute;gta az utols&oacute; poharat.</p>
<p>Sz&oacute;val a lakzi mindig b&uacute;s v&eacute;get &eacute;rt. De az elt&ouml;lt&ouml;tt egy-k&eacute;t-kilenc
nap&eacute;rt &eacute;rdemes volt szenvedni. Hogy micsoda vigass&aacute;gok zajlottak le
ezek k&ouml;zt a bet&ouml;rt ablakok &eacute;s pezsg&#337;-foltos falak k&ouml;zt, arr&oacute;l csak
kevesen tudn&aacute;nak besz&eacute;lni, mert aki jelen volt, az egy darabig nem
eml&eacute;kezett semmire a vil&aacute;gon, csak a s&uuml;ket&iacute;t&#337;, folytonos muzsikasz&oacute;ra.
A cig&aacute;ny &eacute;jjel-nappal h&uacute;zta; ha az egyik kid&#337;lt, volt helyette m&aacute;s.
Kihozt&aacute;k V&aacute;s&aacute;ros-Ber&eacute;nyb&#337;l mind a h&aacute;rom band&aacute;t; az <i>Eur&oacute;p&aacute;</i>-ban, az
<i>Arany Szarvas</i>-ban &eacute;s a <i>Metropole</i>-sz&aacute;ll&oacute;ban nem maradt m&eacute;g csak egy
cimbalmos se. Kinek is h&uacute;zt&aacute;k volna ott? A honv&eacute;dtiszteken kiv&uuml;l, akik
kilenc &oacute;rakor haza szoktak menni, alig egy-k&eacute;t vend&eacute;g b&uacute;slakodott a
<span class='pagenum'>[Pg 11]</span>m&aacute;skor oly hangos <i>Eur&oacute;p&aacute;</i>ban; a t&ouml;bbiek, az igazi mulat&oacute;k: a
jeunesse dor&eacute;e &eacute;s a husz&aacute;rtisztek mind kinn voltak &Aacute;roksz&aacute;ll&aacute;son.</p>
<p>Ez a siv&aacute;r, &aacute;rny&eacute;ktalan kis f&eacute;szek sok tekintetben vetekedett ilyenkor
a gyakran emlegetett Aranjuezzel. A zaj p&eacute;ld&aacute;ul semmi esetre sem volt
ekkora Aranjuezben. S mily sz&eacute;p gy&uuml;lekezete a lovagoknak &eacute;s d&aacute;m&aacute;knak!
Mert mindig tal&aacute;lkozott egy p&aacute;r vid&aacute;m menyecske, aki nem t&ouml;r&#337;d&ouml;tt
azzal a n&eacute;h&aacute;ny kilom&eacute;terrel. P&aacute;r perc a gyorsvonaton, mi az? S a
n&eacute;gyes husz&aacute;rok olyan j&oacute; t&aacute;ncosok voltak! Nemcsak j&oacute;l t&aacute;ncoltak:
b&iacute;rt&aacute;k a t&aacute;ncot, csak&uacute;gy, mint az italt s j&ouml;ttek l&eacute;gyen b&aacute;rhonnan,
tudt&aacute;k &eacute;lvezni az &eacute;letet, azon m&oacute;d, ahogy csak itt tudj&aacute;k &eacute;lvezni, a
tejjel &eacute;s m&eacute;zzel foly&oacute; K&aacute;na&aacute;nnak ezen az &aacute;ldott pontj&aacute;n, ahol a
term&eacute;szet ny&aacute;jass&aacute;ga &eacute;s b&#337;kez&#369;s&eacute;ge az embert is pazarr&aacute; &eacute;s gondtalann&aacute;
teszi.</p>
<p>*</p>
<p>Abban az esztend&#337;ben, amikor t&ouml;rt&eacute;netem kezd&#337;dik, J&oacute;zsef napja
p&eacute;ntekre esett.<span class='pagenum'>[Pg 12]</span> A mulats&aacute;g teh&aacute;t cs&uuml;t&ouml;rt&ouml;k&ouml;n kezd&#337;d&ouml;tt. Piros r&oacute;zsa,
feh&eacute;r r&oacute;zsa; sz&#337;ke le&aacute;ny, barna... egy kis t&aacute;nc, egy kis k&aacute;rtya, sok
bor &eacute;s megint sok bor mellett elmult p&eacute;ntek, elmult szombat is.</p>
<p>Vas&aacute;rnap reggel, kilenc &oacute;ra t&aacute;jban, Vidovics Feri, aki m&aacute;skor v&eacute;gig ki
szokott tartani, hirtelen elszomorodott, s a fej&eacute;be vette, hogy haza
megy. Vigye el az &ouml;rd&ouml;g Horv&aacute;th J&oacute;sk&aacute;t, meg az eg&eacute;sz &uacute;ri t&aacute;rsas&aacute;got,
Van der Kerkhoven kisasszonynyal, a sokszoros milliomos hollandus
le&aacute;nynyal egy&uuml;tt, akit reggelt&#337;l estig neki kellett mulattatnia, mert
a t&ouml;bbiek nem igen szerett&eacute;k a francia &eacute;s egy&eacute;b pog&aacute;ny nyelveket: neki
m&aacute;r el&eacute;g volt a mulats&aacute;gb&oacute;l.</p>
<p>Mi&oacute;ta a b&aacute;l elkezd&#337;d&ouml;tt, mind&ouml;ssze hat &oacute;r&aacute;t aludt, s egyszerre &uacute;gy
tetszett neki, mintha egy &ouml;r&ouml;kk&eacute;val&oacute;s&aacute;g &oacute;ta volna &eacute;bren; mintha
v&eacute;gigitta volna az &ouml;sszes p&uacute;n h&aacute;bor&uacute;kat, a k&ouml;z&eacute;pkort, a reform&aacute;ci&oacute;t, s
Forg&aacute;ch t&aacute;bornokn&eacute; eg&eacute;sz fiatalkor&aacute;t.<span class='pagenum'>[Pg 13]</span></p>
<p>A banda &aacute;h&iacute;tatosan ism&eacute;lelte, amit R&aacute;c-&Aacute;roksz&aacute;ll&aacute;son m&aacute;r mindenki
tudott:</p>
<p class="poem">Elt&ouml;r&ouml;tt a hadnagy l&aacute;ba,<br>
Nem mehet a kasz&aacute;rny&aacute;ba.<br>
&mdash;Ejh&eacute;, dudajl&eacute;,<br>
R&oacute;zs&aacute;m, szeretsz-&eacute;?!<br>
&mdash;Nem!<br></p>
<p>A &#8222;nem"-et az &eacute;rz&eacute;kenyebb lelk&uuml; vend&eacute;gek igen sok elkesered&eacute;ssel
ekh&oacute;zt&aacute;k. Vidovics Feri elv&eacute;gezte mag&aacute;ban, hogy f&ouml;lkel; s sz&aacute;nd&eacute;k&aacute;t a
neh&eacute;zked&eacute;s &eacute;s az egyens&uacute;ly t&ouml;rv&eacute;nyeinek &oacute;vatos szemmeltart&aacute;s&aacute;val v&eacute;gre
is hajtotta.</p>
<p>Valaki r&aacute;sz&oacute;lt:</p>
<p>&mdash;Friss b&aacute;cskaiakat.</p>
<p>Vidovics Feri abban a hangulatban volt, mikor az ember hirtelen lelki
sz&uuml;ks&eacute;g&eacute;t &eacute;rzi, hogy pofon v&aacute;gja a legjobb bar&aacute;tj&aacute;t. K&ouml;r&uuml;ln&eacute;zett,
mintha valami elrejt&#337;z&ouml;tt ellens&eacute;get keresne. Ahogy azonban
v&eacute;gign&eacute;zett a t&aacute;rsas&aacute;gon s megpillantotta Cipriani b&aacute;r&oacute;t, aki &eacute;ppen a
cig&aacute;nyokat fincoltatta, okosabbat gondolt. A hadnagy oly r&eacute;szeg volt,
hogy Vidovics Feriben f&ouml;lt&aacute;madt a nemesebb m&aacute;mor &ouml;n<span class='pagenum'>[Pg 14]</span>&eacute;rzete. Az villant
kereszt&uuml;l a fej&eacute;n, hogy &#337; itt a j&oacute;zans&aacute;g nemt&#337;je.</p>
<p>Megindult sz&oacute; n&eacute;lk&uuml;l. Egy kicsit elszokott a j&aacute;r&aacute;st&oacute;l; de l&eacute;ptei, a
k&ouml;r&uuml;lm&eacute;nyekhez k&eacute;pest, kifog&aacute;stalanul rugalmasak voltak.</p>
<p>Hagyt&aacute;k; azt hitt&eacute;k, hogy a szob&aacute;j&aacute;ba megy.</p>
<p>&Uacute;gy rem&eacute;nykedett, hogy az asszonyok m&eacute;g alusznak s f&ouml;lt&uuml;n&eacute;s n&eacute;lk&uuml;l
sz&ouml;khetik meg. Van der Kerkhoven kisasszony n&eacute;lk&uuml;l sz&aacute;m&iacute;tott. A
hollandus le&aacute;ny &eacute;ppen szembe j&ouml;tt vele. A kertb&#337;l ker&uuml;lhetett el&#337;,
mert egy halom vir&aacute;got tartott a k&ouml;t&eacute;ny&eacute;ben. Nem is festett rosszul a
bunyev&aacute;c asszonyok viselet&eacute;ben. Sug&aacute;rzott az eg&eacute;szs&eacute;gt&#337;l s olyan volt,
mint a frissen nyilt tulip&aacute;n.</p>
<p>Van der Kerkhoven kisasszonyt m&aacute;r nem lehetett elker&uuml;lni. Ann&aacute;l jobb:
legal&aacute;bb egyszer s mindenkorra elb&uacute;csuzik t&#337;le.</p>
<p>J&oacute; reggelt kiv&aacute;nt neki s azut&aacute;n &iacute;gy sz&oacute;lt hozz&aacute;:</p>
<p>&mdash;Kegy&eacute;be aj&aacute;nlom magamat, kisasszony. K&eacute;rem, eml&eacute;kezz&eacute;k r&aacute;m
sz&iacute;vesen.<span class='pagenum'>[Pg 15]</span></p>
<p>&mdash;Milyen &uuml;nnepies! Elmegy?</p>
<p>&mdash;El.</p>
<p>&mdash;K&aacute;r. Szerettem volna, hogyha m&eacute;g marad. Az urak nem sz&iacute;vesen
besz&eacute;lnek franci&aacute;ul s &eacute;n oly keveset tudok n&eacute;met&uuml;l! &Ouml;n volt az
egyetlen gavall&eacute;rom. De rem&eacute;lem, m&eacute;g l&aacute;tjuk?</p>
<p>&mdash;Az nem t&#337;lem f&uuml;gg, hanem att&oacute;l, hogy a kisasszony mennyi ideig marad
Magyarorsz&aacute;gon.</p>
<p>&mdash;M&eacute;rt? Elutazik?</p>
<p>&mdash;San-Remoba megyek egy p&aacute;r h&eacute;tre.</p>
<p>&mdash;Ah!</p>
<p>&mdash;S mivel &uacute;gy hallottam, hogy a kisasszony holnaput&aacute;n Temesv&aacute;rra
k&eacute;sz&uuml;l...</p>
<p>&mdash;Igen. Sorra l&aacute;togatom frohsdorfi bar&aacute;tn&#337;imet.</p>
<p>&mdash;&Uacute;gy meglehet, b&uacute;csuvizitem alkalm&aacute;val nem lehet szerencs&eacute;m.</p>
<p>&mdash;Meglehet, Monsieur Vidovics. Teh&aacute;t addio. Mindig sz&iacute;vesen fogok
eml&eacute;kezni &ouml;nre. Vas&uacute;ton megy?</p>
<p>&mdash;Nem. L&oacute;h&aacute;ton j&ouml;ttem.<span class='pagenum'>[Pg 16]</span></p>
<p>&mdash;&Eacute;rtem. <i>&Aacute; l'anglaise</i> t&uuml;nik el, hogy itt ne fogj&aacute;k.</p>
<p>&mdash;M&eacute;g van egyp&aacute;r napi dolgom Ber&eacute;nyben, csak azt&aacute;n indulhatok.</p>
<p>&mdash;Szerettem volna, hogy ha &ouml;n kalauzol Ber&eacute;nyben.</p>
<p>&mdash;Oda ugyan nem kell cicerone, kisasszony. Egy roppant falu, melyben
hatvanezer ember lakik...</p>
<p>&mdash;De &eacute;rdekes. A korcsma korintusi st&iacute;lben &eacute;p&uuml;lt, s a templom egy nagy
pajta.</p>
<p>&mdash;Furcs&aacute;nak tal&aacute;lja a mi vil&aacute;gunkat ugy-e?</p>
<p>&mdash;De &eacute;rdekesnek, nagyon &eacute;rdekesnek. Sohase l&aacute;ttam ennyi naps&uuml;t&eacute;st. Itt
minden&uuml;v&eacute; s&uuml;t a nap. &Eacute;s a parasztasszonyok cin&oacute;ber szin&uuml; kend&#337;ikkel.
Azt&aacute;n az urak, akik egyebet se csin&aacute;lnak, csak a p&eacute;nzt dob&aacute;lj&aacute;k ki az
ablakon.</p>
<p>&mdash;Mert itt mindenki paraszt, senki se &uacute;r.</p>
<p>&mdash;Annyi bizonyos, hogy felejthetetlen napokat t&ouml;lt&ouml;ttem itt s hogy az
orsz&aacute;guk b&aacute;jos. Igaz, hova k&uuml;ldjem a <i>Notre coeur</i>-t?<span class='pagenum'>[Pg 17]</span></p>
<p>&mdash;Tetszett &ouml;nnek?</p>
<p>&mdash;Nagyon. J&oacute; &iacute;r&oacute; ez a Guy de Maupassant.</p>
<p>&mdash;&Eacute;n nem is ismerek m&aacute;s &iacute;r&oacute;t. Nekem ez az egy is el&eacute;g.</p>
<p>&mdash;Akkor h&aacute;t ez a k&ouml;tet kedves &ouml;nnek s &eacute;n majdnem megfeledkeztem r&oacute;la.</p>
<p>&mdash;Boldog voln&eacute;k, ha megtartan&aacute;, kegyess&eacute;gb&#337;l ir&aacute;ntam. Egy sz&eacute;p k&ouml;nyv
olyan, mint egy vir&aacute;g; &eacute;rt&eacute;ktelen s minden szer&eacute;nytelens&eacute;g n&eacute;lk&uuml;l f&ouml;l
lehet aj&aacute;nlani. A m&aacute;s sz&eacute;p gondolatai r&eacute;v&eacute;n, tal&aacute;n k&eacute;rhetek egy kis
helyet k&ouml;nyvt&aacute;ra egyik zug&aacute;ban.</p>
<p>&mdash;Ezt a vir&aacute;got &ouml;nnek akartam adni, de most m&aacute;r nem adom. Nem akarok
kvittelni &ouml;nnel. Azt akarom, hogy ad&oacute;sa maradjak. Isten &ouml;nnel,
Monsieur Vidovics.</p>
<p>&mdash;K&ouml;sz&ouml;n&ouml;m, kisasszony, Isten &ouml;nnel.</p>
<p>S megindult az als&oacute; h&aacute;z fel&eacute;.</p>
<p>A le&aacute;ny folytatta &uacute;tj&aacute;t, de p&aacute;r l&eacute;p&eacute;snyire meg&aacute;llt, s visszan&eacute;zett.
Mikor a f&eacute;rfi elt&uuml;nt a szeme el&#337;l, leeresztette a k&ouml;t&eacute;ny&eacute;t; vir&aacute;gai
lehulltak a f&ouml;ldre.<span class='pagenum'>[Pg 18]</span></p>
<p>Azt&aacute;n k&eacute;t s&#369;r&#369;n &ouml;sszehajtott papirlapot vett ki a zseb&eacute;b&#337;l. Az egyik
egy <i>express</i> k&uuml;ld&ouml;tt lev&eacute;lnek a fogalmazv&aacute;nya volt; ezt a levelet egy
h&eacute;ttel ezel&#337;tt &#337; &iacute;rta az apj&aacute;nak. A m&aacute;sik az a t&aacute;virat, amelyet ma
kapott Van der Kerkhoven &uacute;rt&oacute;l. Mindakett&#337;t elolvasta m&eacute;g egyszer:</p>
<p>Amaz &iacute;gy sz&oacute;lt:</p>
<p>&#8222;Van itt egy Monsieur Vidovics. El&eacute;g j&oacute;m&oacute;du. Mintegy m&aacute;sf&eacute;lmilli&oacute;
tall&eacute;rnyi vagyon. Csupa sz&aacute;nt&oacute;f&ouml;ld. Sz&eacute;p fiu, fiatal, eg&eacute;szs&eacute;ges.
M&#369;velt is, ha &eacute;ppen akarod. Mit sz&oacute;ln&aacute;l hozz&aacute;, ha mint Madame Vidovics
t&eacute;rn&eacute;k vissza H&aacute;g&aacute;ba? <i>Emma.</i></p>
<p>Ut&oacute;irat: Barna, nem l&aacute;ng&eacute;sz, az &eacute;n genre-em."</p>
<p>A t&aacute;viratban meg &eacute;ppen csak ennyi volt:</p>
<p>&#8222;Van der Kerkhoven kisasszony, Horv&aacute;th-Joannovics &uacute;rn&#337;n&eacute;l</p>
<p class="jobb">Puszta-R&aacute;c-&Aacute;roksz&aacute;ll&aacute;s<br>
per V&aacute;s&aacute;ros-Ber&eacute;ny.<br>
(Magyarorsz&aacute;g.)</p>
<p>B&aacute;nom is &eacute;n. <i>Ap&aacute;d.</i>"<span class='pagenum'>[Pg 19]</span><br></p>
<p>K&eacute;tfel&eacute; has&iacute;totta el&#337;bb az egyiket, azt&aacute;n a m&aacute;sikat. Majd &ouml;sszet&eacute;pte
mind a kett&#337;t apr&oacute; darabokra s ezt a konfettit is odasz&oacute;rta a vir&aacute;gok
k&ouml;z&eacute;.</p>
<p>*</p>
<p>Vidovics Feri az als&oacute; h&aacute;zban f&ouml;lvette a lovagl&oacute; bekecs&eacute;t. Megker&uuml;lte a
nagyudvart s az ist&aacute;ll&oacute;k fel&eacute; tartott. Olyan egyenesen j&aacute;rt, hogy aki
messzir&#337;l l&aacute;tta, okvetetlen&uuml;l azt mondta mag&aacute;ban:</p>
<p>&mdash;Ez vagy f&#337;herceg, vagy egy becsipett ember, aki minden&aacute;ron nagyon
egyenesen akar l&eacute;pni.</p>
<p>Kit&uuml;n&#337;en tartotta mag&aacute;t. De hogy v&eacute;gre nyeregben &uuml;lt, m&eacute;gis nagyott
l&eacute;lekzett. Olyanform&aacute;n volt, mint Montmorency herceg, a nagy hadvez&eacute;r,
akir&#337;l f&ouml;ljegyezt&eacute;k, hogy k&eacute;s&#337; v&eacute;ns&eacute;g&eacute;ben nem tudott se j&aacute;rni, se
fek&uuml;dni, csak &uuml;lni &eacute;s lovagolni.</p>
<p>A lova b&aacute;cskai l&oacute; volt, aki &eacute;rtette ezt az &aacute;llapotot. Ahogy a gazd&aacute;ja
a nyeregbe pattant, konstat&aacute;lta mag&aacute;ban:</p>
<p>&mdash;A gazd&aacute;m egy kicsit ki van k&eacute;sz&iacute;tve.<span class='pagenum'>[Pg 20]</span> Vigy&aacute;zzunk s helyette nek&uuml;nk
legyen esz&uuml;nk. K&uuml;l&ouml;nben megb&iacute;zhatik bennem, mert tudom &eacute;n, hogy mi a
k&ouml;teless&eacute;g.</p>
<p>S cs&ouml;ndesen poroszk&aacute;lt el&#337;re a j&oacute;l ismert &uacute;ton.</p>
<p>Vidovics Feri sz&aacute;m&iacute;tott erre a h&#369;s&eacute;gre. Annyira megb&iacute;zott a lova
erk&ouml;lcs&eacute;ben, hogy alig haladtak p&aacute;r sz&aacute;z m&eacute;ternyire, nyugodtan
elaludt.</p>
<p>Ha tudta volna, hogy hov&aacute; viszi az ostoba &aacute;llal! Mekkor&aacute;t r&aacute;ntott
volna a gyepl&#337;n! Mint fordult volna ellenkez&#337; ir&aacute;nyba! Hogy
sarkantyuzta volna a parip&aacute;j&aacute;t! Mily sz&eacute;lsebesen v&aacute;gtatott volna
m&aacute;shov&aacute;, ak&aacute;rmerre, csak hazafel&eacute; nem! Hogy rohantak volna, b&aacute;r a
pokolba, l&oacute;hal&aacute;l&aacute;ban!...</p>
<p>De az ember sohase tudja, hol leskel&#337;dik r&aacute; a f&aacute;tum. Ha v&eacute;letlen&uuml;l nem
m&eacute;szsz ki az utc&aacute;ra, mikor t&eacute;gla esik az emberek fej&eacute;re, sz&aacute;z
esztendeig &eacute;lsz s annak idej&eacute;n b&eacute;k&eacute;n ringathatod sz&eacute;punok&aacute;idat. Csak
annyi kell hozz&aacute;, hogy ott maradj, ahol vagy. De te nem maradsz
otthon, veszed a cilinderedet<span class='pagenum'>[Pg 21]</span> &eacute;s a s&eacute;tap&aacute;lc&aacute;dat, gondtalanul
kis&eacute;t&aacute;lsz s remek&uuml;l eltal&aacute;lod, hogy &eacute;ppen oda &aacute;llj a lehull&oacute; t&eacute;gla
al&aacute;.</p>
<p>Ha Vidovics Ferit v&eacute;letlen&uuml;l visszatartja a Van der Kerkhoven
kisasszony t&aacute;rsas&aacute;ga s csak egy h&eacute;t mulva t&eacute;r haza Ber&eacute;nybe, hogy
m&aacute;snap vas&uacute;tra &uuml;lj&ouml;n s meg se &aacute;lljon Nizz&aacute;ig... vagy ha h&#369; lova, a
der&eacute;k Calvados, f&ouml;lh&aacute;borodva gazd&aacute;ja sz&eacute;gyelni val&oacute; &aacute;llapot&aacute;n, leveti
a m&eacute;rt&eacute;ktelen embert egy k&#337;rak&aacute;sra s ez hat h&eacute;tig ny&ouml;gi J&oacute;zsef napj&aacute;t
a r&aacute;c-&aacute;roksz&aacute;ll&aacute;si als&oacute;h&aacute;zban: akkor h&#337;s&uuml;nk ma Szilas &eacute;s Bodrog
v&aacute;rmegy&eacute;k f&#337;isp&aacute;nja, boldog f&eacute;rje a Joannovics-l&aacute;nyok egyik&eacute;nek vagy
Van der Kerkhoven Emm&aacute;nak, m&eacute;g boldogabb apja n&eacute;gy vagy &ouml;t nagyfej&uuml;
Vidovics-fiunak s ez a t&ouml;rt&eacute;net sohase &iacute;r&oacute;dik meg.</p>
<p>De ha az ember maga se tudja, mit cselekedj&eacute;k, vagy mit ne
cselekedj&eacute;k, hogyan tudja a l&oacute;?!...</p>
<p>Sz&oacute;val, hasonl&oacute;an azokhoz az angol matr&oacute;zokhoz, akik f&ouml;ll&aacute;zadva a
kapit&aacute;nyuk<span class='pagenum'>[Pg 22]</span> ellen, megitt&aacute;k az Indi&aacute;ba k&uuml;ld&ouml;tt p&aacute;link&aacute;t, azt&aacute;n
z&aacute;tonyra korm&aacute;nyozt&aacute;k a haj&oacute;t s holtr&eacute;szegen t&aacute;ncoltak &aacute;t a
m&aacute;svil&aacute;gra: Vidovics Feri teljes &ouml;ntudatlans&aacute;gban, m&aacute;morosan lovagolt
v&eacute;gzete el&eacute;.</p>
<p>Egyszerre f&ouml;lriadt, mert a lova meg&aacute;llott. &Uacute;gy tetszett neki, mintha
csak p&aacute;r pillanatig aludt volna, de m&aacute;r Ber&eacute;nyben voltak. Calvados a
Sug&aacute;r Mariska h&aacute;za el&#337;tt &aacute;llapodott meg s v&aacute;rta az utas&iacute;t&aacute;st.</p>
<p>&mdash;Nem b&aacute;nom, Calvados, mondjunk j&oacute; reggelt Marisk&aacute;nak.</p>
<p>Vidovics Feri m&aacute;skor is ebben az &oacute;r&aacute;ban szokott kilovagolni s rendesen
st&aacute;ci&oacute;t tartott a Mariska ablakai el&#337;tt. Calvados nem volt tiszt&aacute;ban
vele, hogy a szok&aacute;sos programnak ez a pontja ma el is maradhatott
volna.</p>
<p>&mdash;No h&aacute;t vigy&aacute;zva l&eacute;pkedj&uuml;nk, Calvados.</p>
<p>Ezt a figyelmeztet&eacute;st az tette megokoltt&aacute;, hogy h&#337;s&uuml;nk a kocsi&uacute;tr&oacute;l
&aacute;tvez&eacute;nyelte lov&aacute;t a gyalogj&aacute;r&oacute;ra, ahov&aacute; egy keskeny padl&oacute;n &aacute;t
vezetett az &uacute;t. Az &aacute;rkot, mely a<span class='pagenum'>[Pg 23]</span> gyalogj&aacute;r&oacute;t az orsz&aacute;g&uacute;tt&oacute;l
elv&aacute;lasztotta, bajos lett volna &aacute;tugratni, mert a Sug&aacute;r Mariska
utc&aacute;j&aacute;ban a gyalogl&oacute;k sz&aacute;m&aacute;ra fentartott &uacute;tvonal meglehet&#337;sen keskeny
volt s Calvados k&ouml;nnyen beugorhatott volna az ablakon. Vidovics Feri
ugyan &aacute;ts&eacute;t&aacute;ltathatta volna a lov&aacute;t a kocsipall&oacute;n is, de Vidovics Feri
nem a kapuhoz, hanem az egyik ablakhoz igyekezett.</p>
<p>A szives olvas&oacute; ezt az expedici&oacute;t bizony&aacute;ra h&#337;s&uuml;nk m&aacute;mor&aacute;val fogja
magyar&aacute;zni. Ebb&#337;l a m&aacute;morb&oacute;l m&aacute;r alig volt valami; a reggeli leveg&#337; &eacute;s
a hosszas szenderg&eacute;s Vidovics Ferit majdnem teljesen kij&oacute;zan&iacute;tott&aacute;k.
Ellenben a le&iacute;rt rendelleness&eacute;g helyi szok&aacute;s volt Ber&eacute;nyben, k&eacute;ts&eacute;gen
kiv&uuml;l olyan helyi szok&aacute;s, amelyet csak az el&#337;kel&#337;s&eacute;gek gyakoroltak. Az
udvariass&aacute;gnak ezt a nem&eacute;t a husz&aacute;rtisztek tett&eacute;k divatoss&aacute; s egy p&aacute;r
esztendeig ez a pall&oacute;-vizit volt Ber&eacute;nyben a <i>chic</i> utols&oacute; szava. A
pall&oacute;-vizitnek megvolt az az el&#337;nye, hogy a l&oacute; elfoglalta a
gyalogj&aacute;r&oacute;t, a gyalogj&aacute;r&oacute; pleb&eacute;jusokat le<span class='pagenum'>[Pg 24]</span>k&eacute;nyszer&iacute;tette a kocsi&uacute;tra,
ami a v&aacute;rosi k&ouml;zgy&uuml;l&eacute;sen tem&eacute;rdek rekrimin&aacute;ci&oacute;nak s az eg&eacute;sz v&aacute;rosban
sok &aacute;ldatlan h&aacute;borus&aacute;gnak volt az okoz&oacute;ja, de a ber&eacute;nyi h&ouml;lgyek el&#337;tt
igen kedvesnek t&uuml;nt f&ouml;l. Aki azonban a kocsi-pall&oacute;t haszn&aacute;lta, azt
csak m&aacute;sodoszt&aacute;lyu &uacute;rnak lehetett tekinteni.</p>
<p>Sug&aacute;r Mariska &eacute;ppen az &eacute;rem-gy&uuml;jtem&eacute;ny&eacute;t rendezgette... De hadd
mutassam be Sug&aacute;r Marisk&aacute;t.</p>
<p>Sug&aacute;r Mariska a gazdag, zsugori Vitkovszki Vazul elv&aacute;lt feles&eacute;ge volt.
Ennek a Vitkovszkinak a vagyon&aacute;t egy p&aacute;r sz&aacute;zezerre becs&uuml;lt&eacute;k, de
kevesebb tart&aacute;sd&iacute;jat, mint &#337;, elv&aacute;lt f&eacute;rj nem fizetett az
osztr&aacute;k-magyar monarki&aacute;ban. Sug&aacute;r Mariska &uacute;gy seg&iacute;tett mag&aacute;n, hogy
kiadta a szob&aacute;it di&aacute;koknak, katonatiszteknek, szin&eacute;szeknek &eacute;s
szin&eacute;szn&#337;knek. Tess&eacute;k elk&eacute;pzelni egy elv&aacute;lt fiatal asszonyt, aki
szob&aacute;nkint adja b&eacute;rbe a h&aacute;z&aacute;t, aki mindenkit ismer s aki asszonyokkal
nem bar&aacute;tkozik; egy s&ouml;t&eacute;t teint&uuml;, villog&oacute; szem&uuml;, csinos teremt&eacute;st,
cs&oacute;kra int&#337; ajkak<span class='pagenum'>[Pg 25]</span>kal s azokkal a fels&eacute;ges idomokkal, amelyek
nyugtalann&aacute; teszik az ifju leg&eacute;nyk&eacute;t &eacute;pp &uacute;gy, mint a komoly,
p&aacute;paszemes, gondsujtotta csal&aacute;df&#337;t, aki be&iacute;ratni viszi a fi&aacute;t: vajjon
nem term&eacute;szetes-e, ha az ilyen asszony rossz h&iacute;rbe keveredik?! &Eacute;s
Sug&aacute;r Marisk&aacute;r&oacute;l senki se besz&eacute;lt rosszat, m&eacute;g a di&aacute;kok se, akik pedig
el&eacute;g s&#369;r&#369;n ad&oacute;sok maradtak neki a lak&aacute;sp&eacute;nzzel. Ezt a tekint&eacute;lyt java
r&eacute;szben a tiszteknek k&ouml;sz&ouml;nhette, akik &#8222;j&oacute; le&aacute;ny"-nak ismert&eacute;k s akik,
mivel mindig volt egy-egy &ouml;reg f&#337;hadnagy lak&oacute;ja, t&eacute;lig-meddig
kincst&aacute;ri asszonyt l&aacute;ttak benne. Egy&eacute;bk&eacute;nt &#337;t tartott&aacute;k a legvid&aacute;mabb
asszonynak Ber&eacute;nyben s nem ok n&eacute;lk&uuml;l, mert el&eacute;g l&aacute;rm&aacute;s &eacute;letet &eacute;lt; de
apr&oacute; passzi&oacute;i s kiv&aacute;ltk&eacute;ppen rajong&aacute;sa a m&#369;v&eacute;szn&#337;k ir&aacute;nt el&aacute;rult&aacute;k,
hogy sz&iacute;ve nincs szomorus&aacute;g s ama hom&aacute;lyos v&aacute;gyakoz&aacute;sok n&eacute;lk&uuml;l,
amelyeket az &eacute;remgy&uuml;jt&eacute;s nem el&eacute;g&iacute;thet ki.</p>
<p>&mdash;J&oacute; reggelt, Mariska!</p>
<p>&mdash;Nini... Mi t&ouml;rt&eacute;nt mag&aacute;val, Feri, hogy ilyen hamar visszaj&ouml;tt?<span class='pagenum'>[Pg 26]</span></p>
<p>&mdash;Az, hogy elvesztettem a sz&iacute;vemet, de megkerestem. S mikor
megtal&aacute;ltam, siettem vele haza.</p>
<p>&mdash;E szerint a hollandus kisasszony nem mese?</p>
<p>&mdash;Olyan val&oacute;s&aacute;g, mint egy csokol&aacute;d&eacute;gy&aacute;r.</p>
<p>&mdash;S hogy ker&uuml;l ide? &Aacute;roksz&aacute;ll&aacute;sra?</p>
<p>&mdash;A magyar&aacute;zat igen egyszer&uuml;. Egy&uuml;tt voltak a frohsdorfi int&eacute;zetben
Joannovics Terk&aacute;val s most kedvet kapott megl&aacute;togatni a bar&aacute;tn&#337;j&eacute;t.</p>
<p>&mdash;&Eacute;s annyira megszerette &Aacute;roksz&aacute;ll&aacute;st, hogy m&aacute;r egy h&oacute;napja itt
&uuml;l?!... Mert legal&aacute;bb egy h&oacute;napja, hogy minden&uuml;tt csak r&oacute;la besz&eacute;lnek.</p>
<p>&mdash;Mint Pickwick &uacute;r az emberis&eacute;get, kebl&eacute;re &ouml;leli eg&eacute;sz Magyarorsz&aacute;got,
le az utols&oacute; cig&aacute;nygyerekig. N&eacute;pviseletben j&aacute;r s holland nyelvre
ford&iacute;tja a f&#337;jegyz&#337; k&ouml;ltem&eacute;nyeit.</p>
<p>&mdash;Sz&eacute;p? Csinos?</p>
<p>&mdash;Tudja, aff&eacute;le Rubens-alakot ig&eacute;r. Ahhoz<span class='pagenum'>[Pg 27]</span> k&eacute;pest, hogy sz&#337;ke, tal&aacute;n
nagyon is eg&eacute;szs&eacute;ges az arcsz&iacute;ne.</p>
<p>&mdash;Hogy h&iacute;vj&aacute;k? Van der Bilt?</p>
<p>&mdash;Van der Kerkhoven. Sz&eacute;p n&eacute;v. Kerkhoven holland nyelven annyit tesz,
hogy kopors&oacute;.</p>
<p>&mdash;De sok kaka&oacute;f&ouml;ldje van, mi?.... J&#337;jj&ouml;n be s besz&eacute;ljen el mindent a
legapr&oacute;bb r&eacute;szletekig. Nagyon kiv&aacute;ncsiv&aacute; tettek erre a le&aacute;nyra.</p>
<p>&mdash;Nem megyek be, mert r&eacute;szeg vagyok.</p>
<p>&mdash;Ugyan menjen. L&aacute;ttam &eacute;n m&aacute;r mag&aacute;t cifr&aacute;bb kedvben is.</p>
<p>&mdash;A m&#369;velt francia r&eacute;szegen nem megy vizitbe. K&uuml;l&ouml;nben megadhatom a
kiv&aacute;nt f&ouml;lvil&aacute;gos&iacute;t&aacute;sokat, &iacute;gy l&oacute;h&aacute;ton is. Teh&aacute;t mindenekel&#337;tt: nem
kaka&oacute;f&ouml;ldek, hanem csokol&aacute;d&eacute;gy&aacute;r. K&eacute;pzeljen, Mariska, annyi
csokol&aacute;d&eacute;t, amennyit csak tud. P&eacute;ld&aacute;ul tegy&uuml;k f&ouml;l, hogy Emma
kisasszony megaj&aacute;nd&eacute;kozna sz&iacute;v&eacute;vel &eacute;s kez&eacute;vel: harminc esztendeig
folyton csokol&aacute;d&eacute;t ehetne eg&eacute;sz Ber&eacute;ny, mind a hatvanezer ember.<span class='pagenum'>[Pg 28]</span></p>
<p>&mdash;S mennyit tesz p&eacute;nz&eacute;rt&eacute;kben ez a rengeteg csokol&aacute;d&eacute;?</p>
<p>&mdash;Harminc-negyven milli&oacute;t. Tudja, n&aacute;luk t&iacute;z milli&oacute; az m&aacute;r nem is
hat&aacute;roz.</p>
<p>&mdash;Csinos parti! S maga mi&oacute;ta udvarol neki?</p>
<p>&mdash;Komolyan besz&eacute;l?</p>
<p>&mdash;Persze. Az eg&eacute;sz v&aacute;ros tele van vele.</p>
<p>&mdash;&Eacute;n azt hittem, hogy tr&eacute;f&aacute;lunk. De ha komolyan besz&eacute;l&uuml;nk, mondja,
kedves Mariska, mire volna j&oacute; nekem a Van der Kerkhoven kisasszony
roppant gazdags&aacute;ga? Hogy egy tanya helyett t&iacute;z tany&aacute;m legyen? Nekem az
az egy tanya is el&eacute;g dolgot ad.</p>
<p>&mdash;L&aacute;rif&aacute;ri. Tudom, hogy van mib&#337;l meg&eacute;lnie s ha &eacute;ppen k&ouml;ltekezni akar
egy kicsit, ez&eacute;rt m&eacute;g nem kell megh&aacute;zasodnia. De gazdag gazdagot
v&aacute;laszt; ez m&aacute;r vil&aacute;g sora.</p>
<p>&mdash;A gazdagnak nincsen igaza: a legt&ouml;bbsz&ouml;r rossz &uuml;zletet csin&aacute;l.
K&uuml;l&ouml;nben nem vagyok olyan gazdag, hogy sok&aacute;ig el tudjak tartani egy
Eldor&aacute;d&oacute;b&oacute;l &eacute;rkezett h&ouml;lgyet,<span class='pagenum'>[Pg 29]</span> akinek a pap&aacute;ja csokol&aacute;d&eacute;-kir&aacute;ly. Ma
parasztle&aacute;nynak &ouml;lt&ouml;zik, de holnap Ausztr&aacute;li&aacute;ba k&uuml;ld kalaptoll&eacute;rt,
amilyen nincsen m&aacute;snak.</p>
<p>&mdash;H&aacute;t az &#337; milli&oacute;i?</p>
<p>&mdash;Azokat egyel&#337;re ne vonjuk ki az &uuml;zletb&#337;l: nagyon j&oacute;l j&ouml;vedelmeznek.
De tegy&uuml;k f&ouml;l, hogy Van der Kerkhoven papa hirtelen meg&#337;r&uuml;lne s
gy&eacute;m&aacute;nttal telt zacsk&oacute;kat csapkodna a fejemhez, mondja, mit csin&aacute;ln&eacute;k
ezekkel a f&ouml;l&ouml;sleges milli&oacute;kkal? K&aacute;rty&aacute;zni nem tudok, versenyist&aacute;ll&oacute;t
soha se fogok tartani... H&eacute;, Calvados, ne fick&aacute;ndozz&aacute;l, te v&eacute;n
szam&aacute;r!... Ami pedig a Cl&eacute;o de M&eacute;rode-okat, meg a t&ouml;bbi k&uuml;l&ouml;n&ouml;sen
f&eacute;s&uuml;lt h&ouml;lgyeket illeti: ha elszerz&#337;dn&eacute;m a Van der
Kerkhoven-csal&aacute;dhoz, bizony Isten, mint becs&uuml;letes kalm&aacute;r &aacute;llan&aacute;m az
alkut.</p>
<p>&mdash;Ugyan ne mondja!</p>
<p>&mdash;Pedig most nagyon komolyan besz&eacute;lek. L&aacute;ssa, Mariska, &eacute;n el vagyok
perzsasz&#337;nyegek &eacute;s perzsa l&aacute;nyok n&eacute;lk&uuml;l, egy nagy cs&#369;rben, melyben sok
a tulip&aacute;nos b&uacute;tor s m&eacute;g t&ouml;bb az ev&#337;eszk&ouml;z, de kev&eacute;s a m&#369;t&aacute;rgy.<span class='pagenum'>[Pg 30]</span>
Megvagyok egy rossz bricsk&aacute;val s Cipriani b&aacute;r&oacute; azt mondja r&oacute;lam, hogy
nem tudok &eacute;lni. Tal&aacute;n igaza is van. Annyi bizonyos, hogy engem egy
oldal szalonna meg egy meleg takar&oacute; egy h&eacute;tre teljesen kiel&eacute;g&iacute;t.
Szeretem az osztrig&aacute;t, a j&oacute; szivart, a zen&eacute;t; s megbecs&uuml;l&ouml;m a
k&eacute;nyelmet. De ha mindez nincs, engem nem nagyon b&aacute;nt; eszembe se jut.
Ha egy m&aacute;jusi d&eacute;lut&aacute;n v&eacute;gigfekszem a f&#369;ben s eln&eacute;zem az &eacute;gen a
b&aacute;r&aacute;nyfelh&#337;ket, nem azon j&aacute;r az eszem, hogy nem az &eacute;n lovam nyeri meg
a Derbyt; ha a b&eacute;reseimmel besz&eacute;lgetek, nem v&aacute;gy&oacute;dom el&#337;kel&#337; d&aacute;m&aacute;k
ut&aacute;n, akik Whistlerr&#337;l mondan&aacute;k el n&eacute;zeteiket. Azt hiszem, k&ouml;nnyen
viseln&eacute;m a szeg&eacute;nys&eacute;get is, b&aacute;r igen nagy &ouml;r&ouml;mem, hogy azt tehetem,
amit akarok, j&ouml;hetek, mehetek, amerre tetszik &eacute;s senkise rendelkezik
velem. Sz&oacute;val Parlagi Jancsi vagyok, aki n&eacute;ha nagyokat iszik s n&eacute;ha, a
legsz&iacute;vesebben, nem csin&aacute;l semmit, csak n&eacute;zel&#337;dik. Ez n&aacute;lam m&aacute;r
csal&aacute;di hagyom&aacute;ny, nevel&eacute;s &eacute;s hajland&oacute;s&aacute;g dolga. Mire val&oacute;<span class='pagenum'>[Pg 31]</span> volna
nekem a parti &eacute;s a Van der Kerkhoven papa milli&oacute;i?</p>
<p>&mdash;Ez csak olyan besz&eacute;d. A p&eacute;nz lehet sok, de soha se lehet el&eacute;g.
Akinek sok van, m&eacute;g t&ouml;bbet akar. Valami ambici&oacute;nak &eacute;lne; egyszer majd
csak esz&eacute;be jut valami. Nagyban gyakoroln&aacute; a j&oacute;t&eacute;konys&aacute;got.</p>
<p>&mdash;K&ouml;sz&ouml;n&ouml;m. Ahhoz m&aacute;r &ouml;nz&#337; vagyok, hogy a szeg&eacute;nyek&eacute;rt f&ouml;l&aacute;ldozzam
magam. Megh&aacute;zasodni&mdash;j&oacute;t&eacute;kony c&eacute;lra!... Kegyetlen gondolatai vannak,
Mariska!</p>
<p>&mdash;Soha se hetvenkedj&eacute;k. L&aacute;ttam &eacute;n m&aacute;r Vidovicsot, aki &ouml;tven esztend&#337;s
kor&aacute;ig &eacute;lcel&#337;d&ouml;tt a h&aacute;zass&aacute;gr&oacute;l s azt&aacute;n h&aacute;romszor is megh&aacute;zasodott.</p>
<p>&mdash;Az igaz, ebben a n&eacute;pes csal&aacute;dban mindenre tal&aacute;l p&eacute;ld&aacute;t, k&uuml;l&ouml;n&ouml;sen a
szam&aacute;rs&aacute;gokra. De mondja csak, Mariska, mag&aacute;nak olyan kit&uuml;n&#337;
&eacute;rtes&uuml;l&eacute;sei vannak!... Ha Van der Kerkhoven kisasszonyt h&aacute;zas&iacute;tj&aacute;k,
azt &eacute;rtem. Egy h&oacute;nap &oacute;ta &#337; a k&ouml;rny&eacute;ken a leg&eacute;rdekesebb szem&eacute;ly; ennyi
p&eacute;nz senkit se hagyhat b&eacute;k&eacute;n. Hanem azt m&aacute;r nem<span class='pagenum'>[Pg 32]</span> &eacute;rtem, hogy mi&eacute;rt
&eacute;ppen engem szemelnek ki a v&#337;leg&eacute;ny&eacute;nek? Mi&eacute;rt nem Ciprianit, aki
nyolcvanezren fel&uuml;l minden &ouml;sszegnek udvarol? Mi&eacute;rt nem Vizaknayt, aki
&uacute;gyl&aacute;tszik, bel&eacute; szeretett, legal&aacute;bb n&eacute;ha egy negyed&oacute;r&aacute;ig is &uacute;gy n&eacute;z
r&aacute;, mint egy h&#369;, de igen beteg kutya?... Mi&eacute;rt nem ak&aacute;rkit? Mi&eacute;rt
&eacute;ppen engem?</p>
<p>&mdash;Mert maga egy h&oacute;nap alatt harmadszor ment ki Horv&aacute;th&eacute;khoz, ami nem
szok&aacute;sa. Mert... mit tudom &eacute;n?! Van der Kerkhoven kisasszony
bizonyosan jobban tudja, mint &eacute;n.</p>
<p>&mdash;Az, szeg&eacute;ny, nem is sejti, hogy milli&oacute;ira Ber&eacute;nyben szemet vetettek,
a nemzeti vagyon &ouml;regb&iacute;t&eacute;se v&eacute;gett. Ha h&aacute;romszor is kinn voltam n&aacute;luk,
Terka az oka; azt mondta: &#8222;Szeg&eacute;nyt nem hagyhatjuk &aacute;rv&aacute;n; mag&aacute;nak
helyt kell &aacute;llnia." S &eacute;n helyt &aacute;llottam. Legal&aacute;bb besz&eacute;lhetett
valakivel egy p&aacute;r sz&oacute;t. Napokon &aacute;t nem volt kihez sz&oacute;lnia. Horv&aacute;th
J&oacute;ska megtan&iacute;totta magyarul k&aacute;romkodni s azt&aacute;n levette r&oacute;la a kez&eacute;t.<span class='pagenum'>[Pg 33]</span></p>
<p>&mdash;Kedves Feri, &eacute;n azt mondom mag&aacute;nak, hogy ha k&eacute;t embert ilyen
hat&aacute;rozottan h&aacute;zas&iacute;tanak, a hiba sohase az eg&eacute;sz vil&aacute;g&eacute;, hanem mindig
a gyanus&iacute;tottak&eacute;. A kett&#337; k&ouml;z&uuml;l az egyik mindenesetre ludas. &Uacute;gy
l&aacute;tom, ebben a dologban maga a hib&aacute;s; maga udvarolt. Gy&oacute;nja meg.
Okosabb, ha meggy&oacute;nik.</p>
<p>&mdash;Kedves Mariska, erre &eacute;n azt felelem mag&aacute;nak, hogy ebben a dologban
&eacute;n &eacute;ppen olyan &aacute;rtatlan vagyok, mint Van der Kerkhoven kisasszony. Nem
udvaroltam. A ber&eacute;nyi k&ouml;zv&eacute;lem&eacute;ny t&eacute;ved. S hogy mennyire t&eacute;ved,
mutatja az, hogy &eacute;n a h&eacute;t v&eacute;g&eacute;n utazom San-Remoba.</p>
<p>&mdash;Ah, ah! V&eacute;ge egy szerelmi reg&eacute;nynek!</p>
<p>&mdash;Ez a szerelmi reg&eacute;ny el se kezd&#337;d&ouml;tt. Maga nem hisz a hivatalos
c&aacute;folatnak. Nos, &eacute;n bizalmasan azt is elmondhatom mag&aacute;nak, hogy soha,
semmi sz&iacute;n alatt, el nem venn&eacute;m Van der Kerkhoven kisasszonyt.
El&#337;sz&ouml;r, mert: nem szeret. M&aacute;r pedig &eacute;n keveset k&ouml;vetelek az &eacute;lett&#337;l,
de azt igenis<span class='pagenum'>[Pg 34]</span> megv&aacute;rom t&#337;le, hogy a kivel &eacute;n megosztom minden
napomat, annak &eacute;n legyek a j&oacute;isten. Nem venn&eacute;m el, m&aacute;sodszor az&eacute;rt,
mert: &eacute;n se szeretem &#337;t. Nekem nagyon okos. Ha valaha elk&ouml;vetn&eacute;m azt a
helyrehozhatatlan ostobas&aacute;got, hogy megh&aacute;zasodjam, bizonyosan egy kis
bolondot venn&eacute;k el... de az azt&aacute;n nagyon kedves kis bolond legyen!</p>
<p>&mdash;&Eacute;s harmadszor nem venn&eacute; el az&eacute;rt sem, mert mint j&oacute; Vidovics, szent&uuml;l
megfogadta, hogy sohasem fog megh&aacute;zasodni.</p>
<p>&mdash;Nem, azt nem fogadtam meg. Amint nem fogadtam meg azt sem, hogy nem
fogok p&aacute;rbajozni. Azt sohasem tudja az ember el&#337;re. De nem veszekszem
s nem keresem a h&aacute;zass&aacute;g veszedelm&eacute;t.</p>
<p>&mdash;Ink&aacute;bb elutazik.</p>
<p>&mdash;Ink&aacute;bb elutazom.</p>
<p>&mdash;S mondja, mi&eacute;rt tart &uacute;gy a h&aacute;zass&aacute;g veszedelm&eacute;t&#337;l? Maga nem &ouml;tven
esztend&#337;s.</p>
<p>&mdash;Mert tudom, hogy minden asszony el&eacute;gedetlen s mindegyik az ur&aacute;t&oacute;l
k&eacute;ri sz&aacute;mon, amit az &eacute;let tagadott meg t&#337;le. M&aacute;r<span class='pagenum'>[Pg 35]</span> pedig az &eacute;let
mindenkit&#337;l megtagad valamit. Semmi kedvem egy &ouml;r&ouml;k szemreh&aacute;ny&aacute;st
hordozni &aacute;rtatlanul.</p>
<p>&mdash;S ebben a meggy&#337;z&#337;d&eacute;sben &eacute;lve, m&eacute;gis k&eacute;pes volna elk&ouml;vetni a
helyrehozhatatlan ostobas&aacute;got?</p>
<p>&mdash;Ha nagyon sz&eacute;pen k&eacute;r r&aacute; valaki. De igen nagyon sz&eacute;pen kell
k&eacute;rnie!... Van magamhoz val&oacute; eszem, de a f&eacute;rfiak gy&ouml;ng&eacute;k s a le&aacute;nyok
er&#337;sek. Valami &eacute;rthetetlen fegyver&ouml;k van, amelyt&#337;l f&eacute;lek, mint ahogy a
zuluk f&eacute;lnek a feh&eacute;rember Winchester-fegyver&eacute;t&#337;l. K&uuml;l&ouml;nben nagyon
r&eacute;szeg lehetek, mert b&ouml;lcselkedem.</p>
<p>Ebben a pillanatban egy podgy&aacute;szszal megrakott, csukott bat&aacute;r fordult
be az utcasarkon &eacute;s Sug&aacute;r Mariska, aki h&aacute;r&aacute;szkend&#337;j&eacute;be burkol&oacute;zva,
nyugodtan k&ouml;ny&ouml;k&ouml;lt a nyitott ablakon, hirtelen f&ouml;lemelkedett.</p>
<p>&mdash;Ah&aacute;, az &uacute;j lak&oacute;im!</p>
<p>&mdash;Kiadta a f&#337;hadnagy szob&aacute;j&aacute;t?</p>
<p>&mdash;Igen. Tegnap. K&eacute;t kis &eacute;nekesmad&aacute;rnak.</p>
<p>&mdash;Csinosak? &Eacute;rdemes megv&aacute;rni &#337;ket?<span class='pagenum'>[Pg 36]</span></p>
<p>&mdash;M&eacute;g egyiket sem l&aacute;ttam, csak a nagyn&eacute;nj&ouml;kkel besz&eacute;ltem. Kit&uuml;n&#337;
figura; olyan m&eacute;zes s olyan el&#337;kel&#337;, mintha b&aacute;lany&aacute;nak sz&uuml;letett
volna. Majd megl&aacute;tja, milyen j&oacute; alak.</p>
<p>Kezet nyujtott s visszahuz&oacute;dott az ablakt&oacute;l.</p>
<p>Calvados azt hitte, hogy elv&eacute;gezt&eacute;k a dolgukat s menni akart. De
gazd&aacute;ja egy mozdulattal meg&eacute;rtette vele, hogy m&aacute;sk&eacute;ppen rendelkezik.</p>
<p>Ott maradt az ablakn&aacute;l s megv&aacute;rta a bat&aacute;rt. A rozoga, &oacute;cska, s&aacute;ros
b&aacute;rka bekanyarodott a kocsipall&oacute;n s meg&aacute;llt a kapu el&#337;tt.</p>
<p>M&iacute;g a kaput bel&uuml;lr&#337;l kinyitott&aacute;k, a kocsis kidugta a fej&eacute;t k&eacute;t &oacute;ri&aacute;s
kos&aacute;r k&ouml;z&uuml;l s al&aacute;zatosan k&ouml;sz&ouml;nt a nagys&aacute;gos &uacute;rnak.</p>
<p>&mdash;Honnan j&ouml;ssz?&mdash;k&eacute;rdezte t&#337;le Vidovics r&aacute;cul.</p>
<p>&mdash;A fogad&oacute;b&oacute;l,&mdash;felelte a kocsis.</p>
<p>&mdash;Csak a podgy&aacute;szt hozod?</p>
<p>&mdash;Nem, az uras&aacute;gok is benn &uuml;lnek.</p>
<p>Ez a f&ouml;lvil&aacute;gosit&aacute;s meglehet&#337;sen f&ouml;l&ouml;sle<span class='pagenum'>[Pg 37]</span>gess&eacute; v&aacute;lt, mert a b&aacute;rka
megizzadt ablak&uuml;vege m&ouml;g&ouml;tt egy n&#337;i fej jelent meg, mely a kis &uuml;l&eacute;s
fel&#337;l k&iacute;v&aacute;ncsiskodott ki az utc&aacute;ra. Vidovics nem l&aacute;thatta j&oacute;l a
kiv&aacute;ncsi fejet; amit m&eacute;gis &eacute;szrevett, egy cs&ouml;ppet se el&eacute;g&iacute;tette ki.</p>
<p>&mdash;&Ouml;regnek l&aacute;tszik s mintha mosolygott volna. Ez a nagyn&eacute;ni. De hol van
a macska, jobban mondva, hol vannak a macsk&aacute;k?</p>
<p>A kaput kinyitott&aacute;k s a b&aacute;rka beh&ouml;mp&ouml;lyg&ouml;tt az udvarra. Vidovics a
kapuf&eacute;lf&aacute;hoz korm&aacute;nyozta Calvadost. Mariska a csel&eacute;deivel m&aacute;r kinn
&aacute;llt az udvaron s mikor a kocsis nagynehezen meg&aacute;ll&iacute;totta geb&eacute;it,
udvariasan nyitotta ki a b&aacute;rka ajtaj&aacute;t.</p>
<p>A kocsib&oacute;l legel&#337;sz&ouml;r is egy alacsony termet&uuml; s f&uuml;rge mozg&aacute;s&uacute; &ouml;reg
h&ouml;lgy pattant ki, aki ny&aacute;jasan &uuml;dv&ouml;z&ouml;lte Marisk&aacute;t s azt&aacute;n a
benn&uuml;l&#337;kh&ouml;z fordult. Azok mintha nem akartak volna mindj&aacute;rt
kisz&aacute;llani. P&aacute;r pillanatnyi parlament&aacute;l&aacute;s ut&aacute;n Mariska meg az egyik
csel&eacute;dje elt&uuml;ntek s nemsok&aacute;ra egy gy&eacute;k&eacute;nynyel t&eacute;rtek vissza, melyet a
kocsi<span class='pagenum'>[Pg 38]</span>t&oacute;l a folyos&oacute; l&eacute;pcs&#337;j&eacute;ig vezet&#337;, kiss&eacute; lejt&#337;s &uacute;tra ter&iacute;tettek.</p>
<p>&mdash;S&aacute;ros nekik az udvar,&mdash;sz&oacute;lt mag&aacute;ban Vidovics Feri.&mdash;Ejnye be
k&eacute;nyesek!</p>
<p>A k&ouml;vetkez&#337; percben Mariska &eacute;s az &ouml;reg h&ouml;lgy k&eacute;t bund&aacute;ba &eacute;s
nagykend&#337;be burkolt, tet&#337;t&#337;l-talpig bebugyel&aacute;lt n&#337;i alakot emeltek ki
a kocsib&oacute;l, akiket takar&oacute;ikt&oacute;l alig tudtak a sz&eacute;les b&aacute;rk&aacute;b&oacute;l
kifejteni. Mintha k&eacute;t k&eacute;nyes, d&eacute;lszaki n&ouml;v&eacute;nyt emeltek volna le onnan,
hogy a melegh&aacute;zba vigy&eacute;k.</p>
<p>Vidovics Feri m&eacute;g csak az orrukat sem l&aacute;thatta nagykend&#337;ikt&#337;l, de
az&eacute;rt le nem vette r&oacute;luk a szem&eacute;t.</p>
<p>&mdash;&Uacute;gy ugr&aacute;lnak mint a gazell&aacute;k,&mdash;monologiz&aacute;lt, mialatt amazok
felsz&ouml;ktek a l&eacute;pcs&#337;n s elt&uuml;ntek a szob&aacute;jokban.&mdash;Egyik sem lehet
id&#337;sebb tizennyolc esztend&#337;sn&eacute;l... H&aacute;tha egyszer&uuml;en bemenn&eacute;k hozz&aacute;juk?</p>
<p>De maga se tudta mi&eacute;rt, nem tudta elsz&aacute;nni mag&aacute;t, hogy berontson a
szob&aacute;jukba, ahogy m&#369;v&eacute;szn&#337;kkel szemben m&aacute;r megszokta. S Mariska, mikor
&aacute;thaladt a folyo<span class='pagenum'>[Pg 39]</span>s&oacute;n, hogy visszamenjen a maga lak&aacute;s&aacute;ba, &aacute;lm&eacute;lkodva
l&aacute;tta, hogy Vidovics Feri m&eacute;g most is ott t&aacute;ncoltatja lov&aacute;t az ajtaja
el&#337;tt.</p>
<p>&mdash;Maga m&eacute;g most is itt van, Feri?</p>
<p>&mdash;L&aacute;tni akarom az &eacute;nekes mad&aacute;rk&aacute;kat.</p>
<p>&mdash;Arra m&eacute;g r&aacute;&eacute;r. Menjen haza &eacute;s aludja ki mag&aacute;t.</p>
<p>&mdash;Olyan illetlennek tal&aacute;l, hogy nem mutathat be nekik?</p>
<p>&mdash;Most mindj&aacute;rt?</p>
<p>&mdash;Term&eacute;szetesen.</p>
<p>&mdash;Oh&oacute;! Az lehetetlen. El&#337;sz&ouml;r, mert, &ouml;lt&ouml;zk&ouml;dnek. &Eacute;s m&aacute;sodszor...</p>
<p>&mdash;M&aacute;sodszor is van?</p>
<p>&mdash;Ezt kellett volna el&#337;sz&ouml;r mondanom. Tudja, ezek nem affajt&aacute;k,
akikhez csak &uacute;gy egyszer&uuml;en be&aacute;ll&iacute;t az ember. Els&#337; tekintetre l&aacute;tni,
hogy jobb csal&aacute;db&oacute;l val&oacute;k. Nem az Apor Ilonka-genre, amivel nem akarom
kicsinyleni a h&oacute;d&iacute;t&aacute;sait.</p>
<p>&mdash;Csak tess&eacute;k. Ezek teh&aacute;t ama bizonyos szeg&eacute;ny, de becs&uuml;letes, rossz
sorsra jutott, de b&uuml;szke lengyel f&#337;nemes le&aacute;nyai?...<span class='pagenum'>[Pg 40]</span></p>
<p>&mdash;Azt &eacute;ppen nem mondom. Az &ouml;reg h&ouml;lgy szavaib&oacute;l &uacute;gy vettem ki, hogy
zeneprofesszor az apjok.</p>
<p>&mdash;Ah, zongorahangol&oacute;! Az m&aacute;r m&aacute;s. Eszerint testv&eacute;rek?</p>
<p>&mdash;Annyira testv&eacute;rek, hogy ikrek.</p>
<p>&mdash;Ah, ah, egyre &eacute;rdekesebb a dolog. S &eacute;n haza menjek aludni? De
maradjunk a f&#337;k&eacute;rd&eacute;sn&eacute;l. Csinosak?</p>
<p>&mdash;Mint k&eacute;t r&oacute;zsabimb&oacute;. S egyik olyan, mint a m&aacute;sik. Annyira
hasonl&iacute;tanak, hogy &ouml;ssze lehet &#337;ket t&eacute;veszteni.</p>
<p>&mdash;S hogy ez ne t&ouml;rt&eacute;nj&eacute;k, az egyik piros, a m&aacute;sik pedig k&eacute;k szalagot
visel.</p>
<p>&mdash;Amint mondja.</p>
<p>&mdash;De hisz ez <i>Girofl&eacute; &eacute;s Girofla</i>, az operette!</p>
<p>&mdash;Azt mondj&aacute;k, hogy a sz&iacute;nh&aacute;zn&aacute;l &iacute;gy nevezik &#337;ket.</p>
<p>&mdash;L&aacute;m, l&aacute;m, l&aacute;m, l&aacute;m. &Eacute;s maga azt kiv&aacute;nja, hogy haza menjek?</p>
<p>&mdash;Term&eacute;szetesen. Rem&eacute;lem, nem akar n&aacute;lam botr&aacute;nyt csin&aacute;lni? Ezek m&eacute;g
nem<span class='pagenum'>[Pg 41]</span> ismernek; azt gondolhatn&aacute;k r&oacute;lam, amit akarnak. Mit tudj&aacute;k azt,
hogy maga h&aacute;rom napig ivott?!</p>
<p>&mdash;Az&eacute;rt ne haragudj&eacute;k r&aacute;m, Mariska; m&aacute;r megyek. De mondja, nem
l&aacute;thatn&aacute;m &#337;ket az ablakn&aacute;l?</p>
<p>&mdash;&Oacute;, m&eacute;g r&aacute;&eacute;r megismerkedni vel&ouml;k. A szezon v&eacute;g&eacute;ig itt maradnak.</p>
<p>&mdash;Igen, de &eacute;n egy p&aacute;r nap mulva megyek San-Remoba. P&eacute;nteken, vagy
legk&eacute;s&#337;bb szombaton.</p>
<p>&mdash;No, addig nem fogja elcs&aacute;b&iacute;tani &#337;ket.</p>
<p>&mdash;De b&uuml;szke a lak&oacute;ira!</p>
<p>&mdash;Majd maga is m&aacute;s hangon fog besz&eacute;lni, ha megismerkedik vel&uuml;k.
Lasciate ogni speranza.</p>
<p>&mdash;Maga minden szin&eacute;szn&#337;r&#337;l ezt mondja. S ez&eacute;rt szeretem mag&aacute;t. Nem
&aacute;br&aacute;ndul ki soha. Im&aacute;dom mag&aacute;t, Mariska. S hogy megmutassam, mennyire
tisztelem e h&aacute;zat: megyek.</p>
<p>&mdash;Azt hiszem, ideje, hogy menjen. Cal<span class='pagenum'>[Pg 42]</span>vados m&aacute;r alszik. Mintha ez is
h&aacute;rom napig ivott volna, szeg&eacute;ny.</p>
<p>Elb&uacute;csuztak s Vidovics Feri v&eacute;gre megindult hazafel&eacute;. Kil&eacute;ptette lov&aacute;t
a kocsi&uacute;tra, de nem &aacute;llhatta meg, hogy ha messzir&#337;l is, oda ne
tekintsen arra az ablakra, mely azel&#337;tt a f&#337;hadnagy&eacute; volt.</p>
<p>K&eacute;t le&aacute;nyfejet pillantott meg az ablak&uuml;vegek m&ouml;g&ouml;tt. Nem l&aacute;thatta j&oacute;l
az arcukat, mert az ablakt&aacute;bl&aacute;k p&aacute;ntjai egy kiss&eacute; eltakart&aacute;k &#337;ket, de
amit l&aacute;tott, azzal megvolt el&eacute;gedve.</p>
<p>Levette a kalapj&aacute;t s nagy reverenci&aacute;val k&ouml;sz&ouml;nt&ouml;tte &#337;ket. &Uacute;gy tetszett
neki, mintha a k&eacute;t le&aacute;nyfej mosolyogva viszonozta volna az &uuml;dv&ouml;zletet.</p>
<p>&mdash;L&aacute;m, nem is olyan haragosak!&mdash;sz&oacute;lt mag&aacute;ban s az utcasarokhoz &eacute;rve,
visszapillantott az ablak fel&eacute;.</p>
<p>Mire haza &eacute;rkezett, annyira el&aacute;lmosodott, hogy ruh&aacute;st&oacute;l led&#337;lt a
kanap&eacute;j&aacute;ra s menten elaludt.</p>
<p>Azt &aacute;lmodta, hogy csillagtalan &eacute;jjel va<span class='pagenum'>[Pg 43]</span>lami nagy fekete v&iacute;zen j&aacute;r,
gy&aacute;szos baldakinu, k&ouml;nny&uuml; ladikon; szemk&ouml;zt vele, a hom&aacute;lyban, s&ouml;t&eacute;t
alakok eveztek, akiknek nem l&aacute;thatta az arc&aacute;t. El&#337;tte, feh&eacute;r ruh&aacute;ban,
&aacute;t&aacute;zott arccal, halotthalav&aacute;ny n&#337;i alak fek&uuml;dt, akir&#337;l nem tudta, &eacute;l-e
m&eacute;g vagy meghalt; nem mert k&ouml;zelebb hajolni hozz&aacute; s remegett, hogy a
ladikot csapkod&oacute; habok elragadj&aacute;k t&#337;le. Szorongva leste, merre
l&aacute;thatn&aacute; a partot, de csak a koroms&ouml;t&eacute;t eget s a fekete vizet l&aacute;tta;
sehol, semerre egy f&eacute;nysug&aacute;r. A s&ouml;t&eacute;t alakok hangtalanul eveztek s
szorong&aacute;s&aacute;t r&eacute;m&iacute;t&#337; f&eacute;lelem v&aacute;ltotta f&ouml;l; a torka &ouml;sszeszorult,
homlok&aacute;t hideg verejt&eacute;k bor&iacute;totta el s sz&iacute;ve &#337;r&uuml;lten kalap&aacute;lt.
Egyszerre valami megcsillant a v&iacute;zen. M&aacute;r azt rem&eacute;lte, hogy a parti
l&aacute;mpa, mikor r&eacute;m&uuml;lten vette &eacute;szre, hogy komor ciprusf&aacute;k k&ouml;z&ouml;tt
s&iacute;rk&ouml;vek meredeznek el&#337;tte s a szigettemet&#337; csillog&oacute; m&aacute;rv&aacute;nyk&ouml;vei csak
a ladik l&aacute;mp&aacute;j&aacute;nak gy&eacute;r vil&aacute;g&aacute;t verik vissza a v&iacute;zre... Azt&aacute;n
k&aacute;polnaszer&uuml;, komor &eacute;p&uuml;let mellett haladtak el s az egyik evez&#337;s
hir<span class='pagenum'>[Pg 44]</span>telen f&ouml;legyenesedett. Ki&aacute;ltani akart, de hang nem j&ouml;tt a
tork&aacute;b&oacute;l. Behunyta a szem&eacute;t s mire f&ouml;ln&eacute;zett, a feh&eacute;rruh&aacute;s n&#337; m&aacute;r nem
volt a ladikban. K&eacute;ts&eacute;gbeesve tekintett h&aacute;tra, de maga m&ouml;g&ouml;tt csak a
fekete k&#337;kereszteket l&aacute;tta s mintha egy elhal&oacute; hang a nev&eacute;n sz&oacute;l&iacute;totta
volna... A zokog&aacute;s kit&ouml;rt kebl&eacute;b&#337;l s f&ouml;l&eacute;bredt.</p>
<p>&mdash;Igaz&aacute;n sokat ittam,&mdash;sz&oacute;lt, megt&ouml;r&ouml;lve a szem&eacute;t. Mintha valami
&oacute;nsulyt&oacute;l szabadult volna. De &eacute;rezte, hogy a sz&iacute;ve m&eacute;g most is sebesen
ver.</p>
<p>Megn&eacute;zte az &oacute;r&aacute;j&aacute;t. Esti h&eacute;t &oacute;ra volt.<span class='pagenum'>[Pg 45]</span></p>
<h3>II.</h3>
<p>Oly b&uuml;szk&eacute;k vagyunk lelki vil&aacute;gunkra s egy rocska hidegv&iacute;z el&eacute;g r&aacute;,
hogy sz&eacute;tsz&oacute;rja legmakacsabb gondolatainkat, elnyomja rossz
sejtelmeinket s elfelejtesse vel&uuml;nk azt az &eacute;rz&eacute;s&uuml;nket, melyet m&aacute;r-m&aacute;r
urunknak &eacute;s parancsol&oacute;nknak tekintett&uuml;nk. Ha lelked zaklatott,
h&aacute;borg&oacute;: &aacute;llj a zuhog&oacute; al&aacute; s mire megt&ouml;r&uuml;lk&ouml;zt&eacute;l, egy p&aacute;r &oacute;r&aacute;ig m&aacute;s
szemmel n&eacute;zed az eg&eacute;sz vil&aacute;got.</p>
<p>Vidovics Feri, mikor este nyolc &oacute;ra t&aacute;jban kil&eacute;pett a f&uuml;rd&#337;szob&aacute;j&aacute;b&oacute;l,
teljesen megfeledkezett arr&oacute;l a veszedelemr&#337;l, mely &#337;t Van der
Kerkhoven kisasszony k&eacute;p&eacute;ben fenyegette; egy pillanatig se
foglalkozott azzal, hogy rosszat &aacute;lmodott s nem eml&eacute;kezett r&aacute;, hogy
aznap d&eacute;lel&#337;tt, m&aacute;mora<span class='pagenum'>[Pg 46]</span> k&ouml;d&eacute;ben, k&eacute;t le&aacute;nyfejet l&aacute;tott, amelyek mintha
integettek volna fel&eacute;je a feh&eacute;r j&aacute;cintok &eacute;s r&oacute;zsasz&iacute;n&uuml; gard&eacute;ni&aacute;k
k&ouml;z&uuml;l.</p>
<p>Csak arra gondolt, hogy egy p&aacute;r nap mulva San-Remo olajf&aacute;i k&ouml;z&ouml;tt fog
bolyongani, pomp&aacute;z&oacute; tavaszban, melyhez k&eacute;pest a mi m&aacute;jusunk zord,
szigoru id&#337;szak. Tal&aacute;lgatta, vajjon &aacute;tr&aacute;ndul-e a galamb-l&ouml;v&eacute;sre s
el&#337;re &ouml;r&uuml;lt az excentric alakoknak, az &aacute;tutaz&oacute; H&eacute;r&oacute;knak &eacute;s Juli&aacute;knak,
akikkel a vend&eacute;gl&#337;-&eacute;let v&aacute;s&aacute;ri zsivaj&aacute;ban k&ouml;t majd ismerets&eacute;get &#8222;pour
une &eacute;ternit&eacute;", ami n&aacute;la annyit fog jelenteni, hogy: a soha viszont nem
l&aacute;t&aacute;sra.</p>
<p>De mit csin&aacute;ljon az ember V&aacute;s&aacute;ros-Ber&eacute;nyben este nyolckor, ha egy
&oacute;r&aacute;val el&#337;bb t&ouml;k&eacute;letesen kialudta mag&aacute;t? Az ember elmegy a sz&iacute;nh&aacute;zba,
mint mindenki. Ber&eacute;nyben, ahol a t&aacute;rsas&aacute;gos &eacute;letnek megvannak a maga
k&uuml;l&ouml;n t&ouml;rv&eacute;nyei, ez az a hely, ahol &eacute;lned &eacute;s halnod kell. Ha &eacute;hes
vagy: megvacsor&aacute;zol a p&aacute;holyodban, ha a j&oacute;kedv pirosra festi k&eacute;ped:
narancsokat dob&aacute;lsz a<span class='pagenum'>[Pg 47]</span> sz&iacute;npadra s ha nem tudod mi&eacute;rt, elfog a spleen:
pezsg&#337;s poh&aacute;rral a kezedben v&aacute;rod Hamletet, mert arcod v&iacute;g a b&aacute;nat
idej&eacute;ben...</p>
<p>Behivatta a leg&eacute;ny&eacute;t s kiadta neki a parancsot:</p>
<p>&mdash;Ak&aacute;rmikor j&ouml;v&ouml;k haza, hat &oacute;rakor felk&ouml;ltesz s megmondod Gyurk&aacute;nak,
hogy fogja be a k&eacute;t sz&uuml;rk&eacute;t. Szent-J&aacute;nosra megyek. Ha a tiszttart&oacute;
bej&ouml;nne, nem kell befogni.</p>
<p>Azt&aacute;n kis&eacute;t&aacute;lt az utc&aacute;ra.</p>
<p>A nagy cs&#369;r, ahogy Vidovics a h&aacute;z&aacute;t nevezte, k&ouml;zel volt a piact&eacute;rhez;
csak egy p&aacute;r l&eacute;p&eacute;st kellett tennie s m&aacute;r ott volt Ber&eacute;ny v&aacute;ros
sz&iacute;v&eacute;ben.</p>
<p>A piact&eacute;rre m&aacute;r r&aacute;borult a nyugodalmas &eacute;j. A boltajt&oacute;k nagyobbr&eacute;szt
z&aacute;rva voltak; itt-ott hallatszott egy-egy elk&eacute;setten g&ouml;rd&uuml;l&#337; vasajt&oacute;
csikorg&aacute;sa. A villamos l&aacute;mp&aacute;k alatt &aacute;lldog&aacute;l&oacute; sub&aacute;s falusiak, a
J&oacute;zsef-napi v&aacute;s&aacute;r utols&oacute; vend&eacute;gei, hazafel&eacute; k&aacute;szol&oacute;dtak, s a piacot
k&ouml;r&uuml;l&ouml;lel&#337; kis utc&aacute;k gyorsan sz&iacute;tt&aacute;k f&ouml;l magukba a pihen&eacute;sre siet&#337;,
s&ouml;t&eacute;t alakokat. A roppant t&eacute;rs&eacute;get, ahol egy negyed<span class='pagenum'>[Pg 48]</span>&oacute;r&aacute;val ezel&#337;tt m&eacute;g
bunyev&aacute;c, magyar, sv&aacute;b &eacute;s r&aacute;c parasztok tarka sokas&aacute;ga ny&uuml;zsg&ouml;tt,
birtokba vette a csend &eacute;s hom&aacute;ly. A t&eacute;r &eacute;szaki sz&eacute;l&eacute;n mag&aacute;nosan &aacute;ll&oacute;
nagy templomot m&eacute;lys&eacute;ges s&ouml;t&eacute;ts&eacute;g k&ouml;rny&eacute;kezte, s m&ouml;g&ouml;tte, az eg&eacute;sz
t&aacute;j&eacute;kon, vak hom&aacute;ly &eacute;s kis&eacute;rteties n&eacute;mas&aacute;g &uuml;lt.</p>
<p>Csak d&eacute;lnyugatr&oacute;l, a <i>Metropole</i>-sz&aacute;ll&oacute; oszlopos homlokzata fel&#337;l
hallatszott n&eacute;mi l&aacute;rma s a t&eacute;r keleti r&eacute;sz&eacute;n csillogott &eacute;l&eacute;nkebb
vil&aacute;goss&aacute;g, ahol a felh&#337;k k&ouml;zt bujk&aacute;l&oacute; holdt&oacute;l ez&uuml;stsz&uuml;rk&eacute;re enyh&uuml;lt
szemhat&aacute;ron az &uacute;j sz&iacute;nh&aacute;z barokk form&aacute;i rajzol&oacute;dnak.</p>
<p>Vidovics szerette ezt a roppant piacot, mely ter&eacute;nek b&#337;s&eacute;g&eacute;vel &eacute;s
pazars&aacute;g&aacute;val a r&oacute;nas&aacute;g &aacute;ld&aacute;saira eml&eacute;keztette. Arra gondolt, hogy a
k&ouml;r&ouml;sk&ouml;r&uuml;l b&eacute;k&eacute;n pihen&#337;, rengeteg s&iacute;ks&aacute;got, melyre oly kegyesen tekint
a j&oacute;s&aacute;gos &eacute;g, nem teheti imm&aacute;r szeg&eacute;nyny&eacute; &eacute;s nyomorultt&aacute; semmif&eacute;le
civiliz&aacute;ci&oacute;: se a villamos l&aacute;mp&aacute;k f&eacute;ny&uuml;z&eacute;se, se a <i>Metropole</i>-sz&aacute;ll&oacute;ba
import&aacute;lt pezsg&#337;tenger, se a fegyveres b&eacute;ke &#337;rz&#337;inek eg&eacute;sz sz&aacute;razf&ouml;ldi
lovas<span class='pagenum'>[Pg 49]</span> &eacute;s gyalogos &aacute;llom&aacute;nya, se a cig&aacute;nyzene sz&iacute;totta szenvedelmek,
se a K&eacute;kessy Andor sz&iacute;nm&#369;v&eacute;sz &uacute;r t&iacute;z l&eacute;p&eacute;snyi t&aacute;vols&aacute;gban csillog&oacute;
cilindere, mely h&#337;s&uuml;nkre n&eacute;zve a nyugati eszm&eacute;ket, Hauptmann
Gerh&aacute;rtot, Ibsent, Sudermannt, Planquette-et &eacute;s Varneyt, s&#337;t mag&aacute;t
P&aacute;rist jelentette.</p>
<p>Ebben a pillanatban k&eacute;t fiatal h&ouml;lgy haladt el mellette, gyorsan,
k&ouml;nnyed&eacute;n, mint egy fecskep&aacute;r. Olyan v&aacute;ratlanul surrantak el az oldala
mellett s olyan messze j&aacute;rtak a legk&ouml;zelebbi villamos l&aacute;ngt&oacute;l, hogy az
arcukat nem l&aacute;thatta, de lehetetlen volt a j&aacute;r&aacute;sukat meg nem ismernie.
Od&eacute;bb K&eacute;kessy &uacute;r tisztelettel k&ouml;sz&ouml;nt nekik s a h&ouml;lgyek fejbiccentve
fogadt&aacute;k az &uuml;dv&ouml;zl&eacute;st.</p>
<p>&mdash;Ezek az &eacute;n szin&eacute;sz-kisasszonyk&aacute;im,&mdash;sz&oacute;lt Vidovics Feri
mag&aacute;ban&mdash;akik &uacute;gy hasonl&iacute;tanak egym&aacute;shoz, mint k&eacute;t vadgalamb. Vajjon
csakugyan olyan vadak voln&aacute;nak-e? Nem hinn&eacute;m. A m&#369;v&eacute;szet jelent&eacute;kenyen
szelid&iacute;ti az erk&ouml;lcs&ouml;ket; legal&aacute;bb a r&eacute;giek &iacute;gy tartott&aacute;k.<span class='pagenum'>[Pg 50]</span></p>
<p>De az&eacute;rt nem sietett ut&aacute;nok, pedig megszokta, hogy a sz&iacute;n&eacute;szn&#337;knek az
utc&aacute;n mutatkozz&eacute;k be, minden k&ouml;r&uuml;lm&eacute;nyess&eacute;g n&eacute;lk&uuml;l. Ber&eacute;nyben a v&iacute;g
emberek nem igen kedvelik a cerem&oacute;ni&aacute;t.</p>
<p>Csak a tekintet&eacute;vel k&ouml;vette &#337;ket, am&iacute;g a k&eacute;t le&aacute;ny elt&uuml;nt a sz&iacute;nh&aacute;z
t&aacute;j&eacute;k&aacute;n.</p>
<p>&mdash;L&aacute;m, l&aacute;m&mdash;t&#369;n&#337;d&ouml;tt&mdash;az operette&iacute;r&oacute;k nem tal&aacute;lhatnak ki olyan
bolondot, amit az &eacute;let a maga naiv komolys&aacute;g&aacute;val meg ne ism&eacute;teljen.
Tess&eacute;k: Girofl&eacute; &eacute;s Girofla, az egyik k&eacute;k, a m&aacute;sik r&oacute;zsasz&iacute;n szalaggal.
&#336;szint&eacute;n sz&oacute;lva: nem hiszek ebben a po&eacute;zisben. A term&eacute;szet, amire tart
valamit, nem produk&aacute;lja mindj&aacute;rt k&eacute;t p&eacute;ld&aacute;nyban. A csiperkegomba nem
sokat k&uuml;l&ouml;nb&ouml;zik a szomsz&eacute;d csiperke-gomb&aacute;t&oacute;l, de ki l&aacute;tott valaha k&eacute;t
Mar&eacute;chal Niel-r&oacute;zs&aacute;t, amelyek form&aacute;ra, sz&iacute;n&aacute;rnyalataikra, leveleik
rajz&aacute;ra, szirmaik &ouml;sszefog&oacute;zkod&aacute;s&aacute;ra, a sz&aacute;zlevel&uuml;s&eacute;g minden intimus
b&aacute;j&aacute;ra &uacute;gy hasonl&iacute;tan&aacute;nak egym&aacute;shoz, mint k&eacute;t ty&uacute;ktoj&aacute;s?! Az ikrek
mulats&aacute;gosak, ha akarom: kedvesek is, de azok az<span class='pagenum'>[Pg 51]</span> ikrek, akiket &ouml;ssze
lehet t&eacute;veszteni, mint Girofl&eacute;t &eacute;s Girofl&aacute;t, nem lehetnek po&eacute;tikusak.</p>
<p>Ekk&ouml;zben ut&oacute;l&eacute;rte a szin&eacute;szt, ki m&eacute;lab&uacute;san s&eacute;t&aacute;ltatta ujonnan vasalt
pepitanadr&aacute;gj&aacute;t V&aacute;s&aacute;ros-Ber&eacute;ny k&ouml;z&eacute;pkorias k&ouml;vezet&eacute;n.</p>
<p>&mdash;Mondja, K&eacute;kessy &uacute;r,&mdash;sz&oacute;l&iacute;totta meg, &mdash;&ouml;n tapasztalt ember... honnan
van az, hogy minden szin&eacute;szn&#337; rosszul &ouml;lt&ouml;zk&ouml;dik?! Hogy&mdash;m&aacute;jus avagy
december h&oacute;&mdash;minden m&#369;v&eacute;szn&#337; m&aacute;sk&eacute;pp jelenik meg a napf&eacute;nyen, mint a
t&ouml;bbi p&aacute;v&aacute;skod&oacute; sz&eacute;p?! Hogy ha szeg&eacute;ny,egy korona &eacute;rt&eacute;k&uuml; cafranggal,
akarja, nem akarja, f&ouml;l kell t&uuml;nnie s hogy ha annyi a p&eacute;nze, mint a
polyva, nem tud &uacute;gy &ouml;lt&ouml;zk&ouml;dni, a hogy&mdash;bocs&aacute;ssa meg&mdash;az
&uacute;riasszonyok?! Hogy ha egyszer&uuml; &eacute;s finom akar lenni, cifr&aacute;bb, mint egy
m&oacute;r &eacute;p&uuml;let s hogy egy &ouml;reg, tud&oacute;s asszonyban is r&aacute; lehet ismerni az
egykori m&#369;v&eacute;szn&#337;re?!</p>
<p>&mdash;Ennek az Orsz&aacute;gos Szin&eacute;sz-Egyes&uuml;let az oka,&mdash;felelt nyugodtan
K&eacute;kessy &uacute;r s kifejtelte, hogy ha &#337; f&#337;isp&aacute;n volna, mit tenne a vid&eacute;ki
szin&eacute;szet &eacute;rdek&eacute;ben. Az igazgat&oacute;i<span class='pagenum'>[Pg 52]</span> koncesszi&oacute;t nem szabad egy&eacute;b
f&ouml;lt&eacute;telhez k&ouml;tni, mint egy k&ouml;z&ouml;ns&eacute;ges erk&ouml;lcsi bizony&iacute;tv&aacute;nyhoz, m&aacute;s
alapokra kell helyezni a nyugd&iacute;j-&uuml;gyet, v&eacute;get kell vetni az
eg&eacute;szs&eacute;gtelen primadonna-kultusznak s v&eacute;g&uuml;l szab&aacute;lyozni kell az &aacute;llami
&eacute;s v&aacute;rosi szubvenci&oacute; k&eacute;rd&eacute;s&eacute;t. A <i>szubvenci&oacute;</i> sz&oacute;nak egyszer&uuml;
ellehel&eacute;se el&eacute;g volt r&aacute;, hogy val&oacute;s&aacute;gos ihlet fogja el a g&ouml;mb&ouml;ly&uuml;
bonvivant-t s Vidovics Feri kezdte &eacute;l&eacute;nken sajn&aacute;lni, hogy mindeddig
nem kin&aacute;lt&aacute;k meg a f&#337;isp&aacute;ns&aacute;ggal, amely kedvez&#337; helyzetben egy
kategorikus nem-mel v&eacute;get vethetne e tenger panasznak.</p>
<p>&mdash;Igaz,&mdash;sz&oacute;lt hirtelen, mer&eacute;sz &aacute;-proposval,&mdash;a szezon v&eacute;ge
szenz&aacute;ci&oacute;snak ig&eacute;rkezik. &Uacute;j er&#337;k, &uacute;j repertoire!...</p>
<p>&mdash;Igen, a Haller-l&aacute;nyok!&mdash;felelt szomoruan a yorkshirei m&#369;v&eacute;sz.&mdash;Most
m&aacute;r pl&aacute;ne p&aacute;ros&aacute;val kapjuk a primadonn&aacute;kat! Hov&aacute; s&uuml;lyedt&uuml;nk! Shakspere
kor&aacute;ban...</p>
<p>&mdash;Azt mondj&aacute;k, nagyon &eacute;rdekes kis j&oacute;sz&aacute;gok,&mdash;r&ouml;gt&ouml;n&ouml;zte
Vidovics.&mdash;Persze, az operette!...<span class='pagenum'>[Pg 53]</span></p>
<p>&mdash;Az operette m&eacute;g hagyj&aacute;n,&mdash;s&oacute;hajtott K&eacute;kessy &uacute;r,&mdash;de most m&aacute;r az
oper&aacute;t is a nyakunkra hozz&aacute;k! Kinek kell itt az opera, ha szabad
k&eacute;rdenem? <i>Zampa</i> &eacute;s az <i>Alvaj&aacute;r&oacute;</i> V&aacute;s&aacute;ros-Ber&eacute;nyben! Nevets&eacute;ges! Ha
az Orsz&aacute;gos Szin&eacute;sz-Egyes&uuml;let...</p>
<p>&mdash;Opera-&eacute;nekesn&#337;k?&mdash;v&aacute;gott k&ouml;zbe Vidovics.</p>
<p>&mdash;Igen; az operette derog&aacute;l nekik. Sz&eacute;p hangjuk van, k&uuml;l&ouml;n&ouml;sen a
kisebbiknek.</p>
<p>&mdash;A kisebbiknek? E szerint nem ikrek?</p>
<p>&mdash;Dehogy. Csak amolyan m&#369;-ikrek. A nagyobb hat&aacute;s kedv&eacute;&eacute;rt. K&uuml;l&ouml;nben
csak egy vagy k&eacute;t esztend&#337; lehet k&ouml;zt&uuml;k a kork&uuml;l&ouml;nbs&eacute;g.</p>
<p>&mdash;De nagyon hasonl&iacute;tanak egym&aacute;shoz?</p>
<p>&mdash;&Ouml;ssze lehet t&eacute;veszteni &#337;ket, mert egyform&aacute;n f&eacute;s&uuml;lk&ouml;dnek s egyform&aacute;n
&ouml;lt&ouml;zk&ouml;dnek.</p>
<p>&mdash;Eg&eacute;szen a k&eacute;k &eacute;s r&oacute;zsasz&iacute;n szalagig?</p>
<p>&mdash;Igen; roppant &aacute;polj&aacute;k a hasonlatoss&aacute;gukat. A k&eacute;k &eacute;s r&oacute;zsasz&iacute;n
szalagra egy&eacute;bk&eacute;nt semmi sz&uuml;ks&eacute;g, mert a hasonlatos<span class='pagenum'>[Pg 54]</span>s&aacute;guk csak addig
tart, am&iacute;g az egyik megsz&oacute;lal. A hangjuk m&aacute;s. Ez az egyetlen, ami
benn&uuml;k, hogy &uacute;gy mondjam, egy&eacute;ni.</p>
<p>&mdash;Azt hallottam r&oacute;luk, egy kicsit r&aacute;tart&oacute;ak.</p>
<p>&mdash;Rettenetesen nagyral&aacute;t&oacute;k. M&aacute;ris &uacute;gy j&aacute;rnak-kelnek a vil&aacute;gban, mint
k&eacute;t kis Patti, pedig m&eacute;g csak most v&eacute;gezt&eacute;k el az opera-iskol&aacute;t.
Szent&uuml;l meg vannak gy&#337;z&#337;dve, hogy f&eacute;nyes j&ouml;v&#337; v&aacute;rakozik r&aacute;jok,
amelynek els&#337; st&aacute;ci&oacute;ja: V&aacute;s&aacute;ros-Ber&eacute;ny, a m&aacute;sodik: Budapest s a
harmadik: Szent-P&eacute;terv&aacute;r. Az apjok telebesz&eacute;lte a fej&ouml;ket eff&eacute;le
szam&aacute;rs&aacute;gokkal; az &ouml;reg Svengali egyszer&uuml;en bele van &#337;r&uuml;lve a
le&aacute;nyaiba. Nincs az az igazgat&oacute;, aki megf&eacute;rjen vele. Azzal kezdte,
hogy belesz&oacute;lt minden pr&oacute;b&aacute;ba, kik&ouml;t&ouml;tt a karmesterrel s reform&aacute;lni
akarta az eg&eacute;sz t&aacute;rsulatot. Ide m&aacute;r csak &uacute;gy szerz&#337;dtett&eacute;k &#337;ket, hogy
a direktor kik&ouml;t&ouml;tte Svengali pap&aacute;nak a visszavonul&aacute;s&aacute;t. Ha csak
beteszi a l&aacute;b&aacute;t a v&aacute;rosba, a szerz&#337;d&eacute;s f&ouml;lbomlik. Val&oacute;s&aacute;gos csap&aacute;s<span class='pagenum'>[Pg 55]</span>
r&aacute;jok n&eacute;zve az a v&eacute;n ember. Az eg&eacute;sz t&eacute;len szerz&#337;d&eacute;s n&eacute;lk&uuml;l voltak
miatta. Rettenetesen f&eacute;lti szeg&eacute;nyeket; &uacute;gy l&aacute;tszik, arra sz&aacute;m&iacute;t, hogy
f&#337;hercegekhez adja &#337;ket feles&eacute;g&uuml;l.</p>
<p>&mdash;Ejha! Akkor h&aacute;t hi&aacute;ba h&iacute;vn&aacute;m meg &#337;ket vacsor&aacute;ra?</p>
<p>&mdash;Mit k&eacute;pzel? Hozz&aacute;nk, a koll&eacute;g&aacute;ikhoz is ritk&aacute;n ereszkednek le. Most
vagy k&eacute;t este egy&uuml;tt vacsor&aacute;ltak vel&uuml;nk a fogad&oacute;ban, de csak az&eacute;rt,
mert m&eacute;g nem volt lak&aacute;suk. Az &#337;szszel is egy t&aacute;rsulatn&aacute;l voltunk:
Balajtin&aacute;l Miskolcon. De ott k&eacute;t h&oacute;nap alatt nem &eacute;rt benn&uuml;nket ez a
szerencse. Mihelyt lak&aacute;suk van, eg&eacute;sz nap otthon &uuml;lnek s el&#337;ad&aacute;s ut&aacute;n
sonk&aacute;t meg sajtot vacsor&aacute;lnak.</p>
<p>&mdash;&Eacute;s &#337;k ezt mulats&aacute;gosnak tartj&aacute;k?</p>
<p>&mdash;V&aacute;rj&aacute;k a f&#337;herceget.</p>
<p>&mdash;&Eacute;s mindj&aacute;rt kett&#337;t!</p>
<p>Ek&ouml;zben a szinh&aacute;zhoz &eacute;rtek s Vidovics &eacute;szrevette, hogy a s&ouml;t&eacute;tb&#337;l egy
szivaroz&oacute; alak nagyot k&ouml;sz&ouml;n fel&eacute;je.</p>
<p>&mdash;Ah, j&oacute; est&eacute;t igazgat&oacute; &uacute;r. Nos, h&aacute;t hogy vagyunk?<span class='pagenum'>[Pg 56]</span></p>
<p>&mdash;Bizony, k&eacute;rem, nagyon meg&eacute;rezz&uuml;k az &aacute;roksz&aacute;ll&aacute;si n&eacute;vnapot. Tegnap
<i>Lear kir&aacute;ly</i>-t adtuk; Leart magam j&aacute;tszottam, Edmundot K&eacute;kessy,
Cordeli&aacute;t Ilonka: s tizen&ouml;ten voltak a szinh&aacute;zban. Ma pl&aacute;ne a
<i>B&#337;reg&eacute;r</i> megy s m&eacute;g ma is csak f&eacute;lh&aacute;zunk van.</p>
<p>&mdash;Hja, v&aacute;s&aacute;r ut&aacute;n vagyunk.</p>
<p>&mdash;De vas&aacute;rnap. Nagy baj az, k&eacute;rem, hogy itt az &eacute;rtelmis&eacute;gnek csak
akkor kell a szinh&aacute;z, ha se n&eacute;vnap, se megyegy&uuml;l&eacute;s...</p>
<p>&mdash;Se diszn&oacute;tor. Igaza van. &Eacute;n a mi &eacute;rtelmis&eacute;g&uuml;nket nem is nevezem
&eacute;rtelmis&eacute;gnek. Pedig hallom, most m&aacute;r oper&aacute;t is kapunk.</p>
<p>&mdash;Mit csin&aacute;ljak, k&eacute;rem? Az ember bele &ouml;li a v&aacute;llalatba eg&eacute;sz vagyon&aacute;t
s hi&aacute;ba. N&eacute;ha, ha ez az aranyl&aacute;nc nem volna, mely m&eacute;g boldogult
nagyaty&aacute;mr&oacute;l maradt r&aacute;m, nem tudn&aacute;m fizetni a t&aacute;rsulatot. De nekem m&aacute;r
a v&eacute;remben van, hogy ne sajn&aacute;ljak semmi &aacute;ldozatot.</p>
<p>&mdash;K&eacute;kessy &uacute;r azt mondja, hogy az &uacute;j &eacute;nekesn&#337;k nagyon kedvesek.<span class='pagenum'>[Pg 57]</span></p>
<p>&mdash;Az egyiknek olyan hangja van, mint a La Grange-nak s a m&aacute;sik olyan
muzik&aacute;lis hogy k&eacute;t nap alatt betanul ak&aacute;rmit.</p>
<p>&mdash;Akkor h&aacute;t k&aacute;r, hogy k&eacute;t p&eacute;ld&aacute;nyban sz&uuml;lettek. Egy szem&eacute;lyben t&ouml;bbre
vinn&eacute;k, mint &iacute;gy kettecsk&eacute;n.</p>
<p>&mdash;&Oacute;, nagy j&ouml;v&#337; v&aacute;r r&aacute;jok, k&uuml;l&ouml;n&ouml;sen a kisebbikre, aki m&eacute;g nem tud
semmit. Majd megtetszik l&aacute;tni. El&#337;adjuk az <i>Alvaj&aacute;r&oacute;</i>-t, <i>Zamp&aacute;</i>-t, a
<i>Remete csengety&#369;</i>-j&eacute;t, <i>Hoffmann mes&eacute;i</i>-t... Apropos, valamire
b&aacute;torkodn&aacute;m k&eacute;rni a szivess&eacute;g&eacute;t. A vid&eacute;ki oper&aacute;k &uuml;gy&eacute;ben egy szer&eacute;ny
memorandumot szerkesztettem; holnap vagy holnaput&aacute;n k&uuml;ld&ouml;m el a
bel&uuml;gyminiszter &uacute;rhoz. Ha v&eacute;letlen&uuml;l Pestre m&eacute;lt&oacute;ztatn&eacute;k utazni,
kegyeskedj&eacute;k n&eacute;h&aacute;ny j&oacute; sz&oacute;val figyelmeztetni r&aacute; a kegyelmes urat.</p>
<p>&mdash;Kedves igazgat&oacute; &uacute;r, Warga &#337; excellenci&aacute;ja messzir&#337;l rokonom ugyan,
de olyan messzir&#337;l, hogy e nagy t&aacute;vols&aacute;g miatt mind&ouml;ssze k&eacute;tszer vagy
h&aacute;romszor tal&aacute;lkozhattunk, ami&oacute;ta a vil&aacute;gon vagyunk. Nagyon kev&eacute;ss&eacute;
ismer s tudtommal csak egyetlen egyszer<span class='pagenum'>[Pg 58]</span> eml&eacute;kezett meg r&oacute;lam. Ez
akkor t&ouml;rt&eacute;nt, mikor a fi&aacute;t Kalocs&aacute;n megbuktatt&aacute;k. Nagyon d&uuml;h&ouml;s volt s
elhat&aacute;rozta, hogy reform&aacute;tus gimn&aacute;ziumba adja a gyereket, hadd
pukkadjanak meg a jezsuit&aacute;k. Azt mondj&aacute;k, az els&#337; pillanatban Ber&eacute;nybe
akarta k&uuml;ldeni, de azt&aacute;n m&aacute;st gondolt s &iacute;gy sz&oacute;lt egy k&ouml;z&ouml;s
rokonunkhoz: &#8222;M&eacute;gis csak Debrecenbe viszem, mert ha Ber&eacute;nybe adom,
olyan korhely fick&oacute; lesz bel&#337;le, mint Vidovics Feri." Az &eacute;n aj&aacute;nlatom
teh&aacute;t nem sokat haszn&aacute;lna az &ouml;n memorandum&aacute;nak. De majd besz&eacute;lek a
s&oacute;gorommal; az nagyk&eacute;p&uuml; ember s a szava sokat nyom a latban.</p>
<p>Ezzel j&oacute;&eacute;jszak&aacute;t kiv&aacute;nt a m&#369;v&eacute;szeknek s bel&eacute;pett a szinh&aacute;zba.</p>
<p>Hogy a b&eacute;relt hely&eacute;re juthasson, v&eacute;gig kellett mennie az eg&eacute;sz
n&eacute;z&#337;t&eacute;ren. El&eacute;g hangtalanul j&aacute;rt, de m&eacute;g se tehette ezt n&eacute;mi f&ouml;lt&uuml;n&eacute;s
n&eacute;lk&uuml;l. Ahhoz k&eacute;pest, hogy hatezer hold els&#337; min&#337;s&eacute;g&uuml; b&aacute;cskai f&ouml;ldet
mondhatott a mag&aacute;&eacute;nak, Vidovics Ferinek igen j&oacute; termete volt; tal&aacute;n
mint szeg&eacute;ny fiu is<span class='pagenum'>[Pg 59]</span> szembe t&uuml;nt volna, de &iacute;gy bajos volt &eacute;szre nem
venni. Azt&aacute;n meg a szinh&aacute;zi k&ouml;z&ouml;ns&eacute;g megszokta ugyan a
j&ouml;v&eacute;s&eacute;t-men&eacute;s&eacute;t, de ma senkit sem v&aacute;rtak a jeunesse dor&eacute;e-b&oacute;l s
megjelen&eacute;se az avatatlanoknak&mdash;de egyszersmind &eacute;rdekl&#337;d&#337;knek&mdash;azt adta
hir&uuml;l, hogy az &aacute;roksz&aacute;ll&aacute;si d&aacute;rid&oacute;, mely V&aacute;s&aacute;ros-Ber&eacute;nyt n&eacute;ha egy
h&eacute;tre is kivetk&#337;ztette rendes form&aacute;j&aacute;b&oacute;l, imm&aacute;r v&eacute;ge fel&eacute; j&aacute;r. Az&eacute;rt
ez&uacute;ttal a szokottn&aacute;l is nagyobb &eacute;rdekl&#337;d&eacute;s kis&eacute;rte a hely&eacute;re s mialatt
ill&#337; csendben haladt v&eacute;gig a z&aacute;rtsz&eacute;ksorok k&ouml;z&ouml;tt, a n&eacute;z&#337;t&eacute;r figyelm&eacute;t
meglehet&#337;sen elvonta a szinpadt&oacute;l. A szat&eacute;nbl&uacute;zos polg&aacute;rkisasszonyk&aacute;k
d&uuml;hvel elegy melank&oacute;li&aacute;val tekintettek ut&aacute;na, a szer&eacute;nyebb sorsu
&eacute;rtelmis&eacute;g h&ouml;lgytagjai kiv&aacute;ncsian pillantottak az &uuml;res p&aacute;holyokra: nem
bukkan-e ki valahonnan a hollandus kisasszony feje s a jobboldali
szin&eacute;szp&aacute;holy &ouml;sszes messzel&aacute;t&oacute;i mozogni kezdtek.</p>
<p>M&eacute;g a szinpad is f&ouml;leleven&uuml;lt egy percre. Orlovszki herceg &eacute;letunt
vend&eacute;gei, akik az<span class='pagenum'>[Pg 60]</span> im&eacute;nt fagyos nyugalommal konstat&aacute;lt&aacute;k, hogy
Eisenstein esete</p>
<p class="poem">Fura eset, ha-haha!<br>
Soha ilyet, ha-ha-ha!<br></p>
<p>hirtelen &ouml;sszesugtak; Ad&eacute;l szem&eacute;lyes&iacute;t&#337;je pedig f&ouml;lhaszn&aacute;lta az
&aacute;ltal&aacute;nos elsz&oacute;rakoz&aacute;st &eacute;s sietett megism&eacute;telni a couplet-j&aacute;t:</p>
<p class="poem">M&aacute;rki, szivem,<br>
Higyje nekem,<br>
Hogy b&aacute;nt ez a dolog,<br>
Mert csak aki vak,<br>
Mondana olyat,<br>
Hogy &eacute;n szobal&aacute;ny vagyok.<br></p>
<p>Mindezt Vidovicsnak &eacute;nekelte, aki ezalatt elfoglalta hely&eacute;t az els&#337;
sorban. A szeg&eacute;ny Ad&eacute;l csak az el&#337;bb tudta meg, hogy a szin&uuml;gyi
bizotts&aacute;g a j&ouml;v&#337; &eacute;vre nem akarja szerz&#337;dtetni; egyetlen rem&eacute;nys&eacute;ge az
a fiatal ember volt, aki most &uuml;lt le vele szemben. Vidovicsot j&oacute;
fiunak ismert&eacute;k; ha a szin&uuml;gyi bizotts&aacute;g csak &#337; bel&#337;le &aacute;ll, az eg&eacute;sz
sz&iacute;nt&aacute;rsulat ott v&eacute;n&uuml;lt volna meg Ber&eacute;nyben.</p>
<p>Hanem ez egyszer k&aacute;rba veszett a zeng&#337; kac&eacute;rkod&aacute;s, a meleg tekintet &eacute;s
a delejes<span class='pagenum'>[Pg 61]</span> mosoly. Vidovics alig hogy letelepedett, oldalt fordult a
szinpadnak s k&ouml;r&uuml;ltekintett a n&eacute;z&#337;t&eacute;ren. Azonnal megtal&aacute;lta, amit
keresett. A k&eacute;t le&aacute;ny ott &uuml;lt a m&aacute;sodik emeleten, egy baloldali
p&aacute;holyban, k&ouml;zel a szinpadhoz. De mintha nem igen akartak volna
mutatkozni; meghuz&oacute;dtak a n&eacute;z&#337;t&eacute;r fel&eacute; es&#337; sarokban. Az egyiknek, aki
bizonyosan a padon &uuml;lt, csak a frizur&aacute;ja l&aacute;tszott ki; a m&aacute;sik pedig,
aki lentebb, az el&#337;t&eacute;rben foglalt helyet, minduntalan h&aacute;trahuz&oacute;dott a
p&aacute;holy belsej&eacute;be. Vidovics nekik szegezte turfmesszel&aacute;t&oacute;j&aacute;t s v&aacute;rt
t&uuml;relmesen.</p>
<p>Azok hamarosan &eacute;szrevett&eacute;k a tolakod&oacute; &eacute;rdekl&#337;d&eacute;st &eacute;s v&eacute;dekeztek. Hol a
szinh&aacute;zi nagy&iacute;t&oacute;-&uuml;veg&uuml;ket tartott&aacute;k az arcuk el&eacute;, hol elbujtak
eg&eacute;szen. Ha ki-kipillantottak s l&aacute;tt&aacute;k, hogy az ostrom egyre tart,
hirtelen elfordultak s a n&eacute;z&#337;t&eacute;r m&aacute;sik fel&eacute;n kerestek n&eacute;zegetni val&oacute;t,
vagy tettetett &aacute;h&iacute;tatoss&aacute;ggal temetkeztek bel&eacute; az Orlovszki herceg nem
&eacute;ppen t&uuml;nd&eacute;ri szoar&eacute;j&aacute;ba. De a legt&ouml;bbsz&ouml;r, alig mutatkoztak, m&aacute;ris
elt&uuml;ntek.<span class='pagenum'>[Pg 62]</span> Abban az &aacute;llbatatoss&aacute;gban, melylyel a nagy bolond angol
messzel&aacute;t&oacute; minden&uuml;v&eacute; k&ouml;vette &#337;ket, mint egy h&#369; kutya, t&ouml;bb volt a
komikum, mint a szemtelens&eacute;g, s &uuml;ld&ouml;z&#337;j&uuml;knek &uacute;gy tetszett, mintha ez
az enyh&iacute;t&#337; k&ouml;r&uuml;lm&eacute;ny se ker&uuml;lte volna el a figyelm&ouml;ket.</p>
<p>B&aacute;r csak egy-egy pillanatra mutatt&aacute;k meg a fejecsk&eacute;iket, e pillanat
alatt is megl&aacute;tszott rajtok, hogy tulajdonk&eacute;ppen maguk se tudj&aacute;k:
nevessenek-e vagy bosszankodjanak?</p>
<p>S&#337;t mintha, ama nagy buzgalom ellen&eacute;re, melylyel futottak, menek&uuml;ltek
az &uuml;ld&ouml;z&#337; tekintet el&#337;l, gondjuk lett volna r&aacute;, hogy ha egy-egy
szempillant&aacute;sra is, m&eacute;gis csak megmutass&aacute;k magukat. Kac&eacute;rkodtak-e egy
kiss&eacute;, vagy a n&#337;iess&eacute;g &ouml;nk&eacute;ntelen mozdulata volt ez, megnyilatkoz&aacute;sa a
szenderg&#337; asszonyis&aacute;gnak, melynek &ouml;r&ouml;k &oacute;haja: legy&#337;z&ouml;ttnek
lenni?&mdash;Vidovics nem volt tiszt&aacute;ban vele. De mindegy. Annyit el&eacute;rt,
hogy az a minden k&eacute;pzeletet meghalad&oacute; s m&eacute;g V&aacute;s&aacute;ros-Ber&eacute;nyben is
felt&uuml;n&#337; nemb&aacute;noms&aacute;g, mely<span class='pagenum'>[Pg 63]</span>lyel m&aacute;r vagy t&iacute;z perc &oacute;ta b&#337;sz&iacute;tette a
k&ouml;r&uuml;l&ouml;tte &uuml;l&#337; h&ouml;lgyeket, nem maradt eredm&eacute;nytelen. Ha a k&ouml;z&ouml;ns&eacute;g nem
is, &#337; m&aacute;r l&aacute;tta Girofl&eacute;t &eacute;s Girofl&aacute;t.</p>
<p>S &iacute;gy sz&oacute;lt mag&aacute;ban:</p>
<p>&mdash;Milyen vakok az emberek! Azt mondani, err&#337;l a k&eacute;t le&aacute;nyr&oacute;l, hogy
egyform&aacute;k, hogy csod&aacute;latosan hasonl&oacute;k! Igen, egy a fej&ouml;k nemes
form&aacute;ja, a teint-j&ouml;k, mely szinte &aacute;ttetsz&#337; s hasonl&oacute;k a von&aacute;saik is.
M&eacute;g a termet&uuml;k is egy st&iacute;l&uuml;; mind a kett&#337;nek a n&ouml;v&eacute;s&eacute;ben van valami,
ami a prerafaelist&aacute;k liliomaira eml&eacute;kezteti az embert, azokra a
v&eacute;gtelen&uuml;l gy&ouml;ng&eacute;d, b&aacute;josan karcsu, l&aacute;that&oacute;an a paradicsom kertj&eacute;ben
termett liliomokra, amelyeket mintha egy lehellet is megt&ouml;rne s
amelyeket a val&oacute;s&aacute;gban nem, csak ama r&eacute;gi k&eacute;peken l&aacute;tni. Egyforma
v&eacute;gre a hajviselet&uuml;k s f&#337;k&eacute;ppen az &ouml;lt&ouml;zk&ouml;d&eacute;s&uuml;k. De micsoda barb&aacute;r az,
aki ezt a k&eacute;t fejet &ouml;sszet&eacute;veszti! Az egyiknek a haja majdnem sz&#337;ke, a
m&aacute;sik&eacute; s&ouml;t&eacute;t gesztenyesz&iacute;n&uuml;; az egyik&eacute; b&aacute;gyadtan puha, selyem<span class='pagenum'>[Pg 64]</span>szer&uuml;, a
m&aacute;sik&eacute; t&ouml;m&ouml;tt, buja &eacute;s b&aacute;rsonyos f&eacute;ny&uuml;. A sz&#337;k&eacute;nek a szeme vil&aacute;gos,
der&#369;s, ny&aacute;jas k&eacute;k, mint a z&uuml;richi t&oacute; vize egy &aacute;prilisi d&eacute;lel&#337;tt, a
barn&aacute;&eacute; olyan, mint egy melegt&uuml;z&uuml; zafir. Amannak az ajka egy gy&ouml;ny&ouml;r&uuml;en
megrajzolt cs&oacute;kos ajk, amin&#337;ket Fragonard festett, emez&eacute; az az &eacute;des
sz&aacute;j, amely mintha m&eacute;g nem vesztette volna el az anyatej eml&eacute;k&eacute;t, az a
sz&aacute;j, amelyet a Murillo kedves kis bamba angyalk&aacute;in l&aacute;tni.</p>
<p>&Eacute;s mind a kett&#337;nek m&aacute;s-m&aacute;s a b&aacute;ja. Az egyik egy R&eacute;gence-alak; ilyen
lehetett Madame de Parab&egrave;re tizenhat &eacute;ves kor&aacute;ban, mikor m&eacute;g le&aacute;ny
volt. A m&aacute;sik meg... ilyeneket nem is l&aacute;tni nappal. Csak szerelemmel,
m&aacute;morral teli, holdf&eacute;nyes &eacute;jszak&aacute;kon, mikor a n&#337; csupa mosolyg&aacute;s,
mikor sz&eacute;p&uuml;nk a gy&ouml;ny&ouml;rt&#337;l sz&aacute;zszor szebb&eacute; v&aacute;lik, mikor szem&eacute;nek a
ragyog&aacute;sa bevil&aacute;g&iacute;tja szob&aacute;nkat...</p>
<p>Azt&aacute;n esz&eacute;be jutott a fest&eacute;k, a rizspor, a b&eacute;csi rongy, a cold cream s
&iacute;gy fejezte be monol&oacute;gj&aacute;t:<span class='pagenum'>[Pg 65]</span></p>
<p>&mdash;Azaz, hogy ma m&eacute;g... Egy f&eacute;lesztend&#337; mulva csakugyan egyform&aacute;k
lesznek.</p>
<p>Valaki meg&eacute;rintette a v&aacute;ll&aacute;t. H&aacute;tra n&eacute;zett; Sug&aacute;r Mariska &uuml;lt m&ouml;g&ouml;tte,
egy kiss&eacute; el&#337;re hajolva, mintha mondani akarna valamit.</p>
<p>&mdash;&Oacute;, j&oacute;est&eacute;t. Bocs&aacute;sson meg, hogy nem n&eacute;ztem k&ouml;r&uuml;l, de nem is
k&eacute;pzeltem...</p>
<p>&mdash;Igen, tudom... Nem &eacute;rt r&aacute; &eacute;szre venni, sebaj... Hanem hajoljon csak
k&ouml;zelebb.</p>
<p>&mdash;Parancsoljon.</p>
<p>&mdash;Hagyja b&eacute;k&eacute;ben szeg&eacute;nyeket!... Ezeket m&eacute;g zavarba hozza az eff&eacute;le...
Meg akarja szalasztani &#337;ket?</p>
<p>&mdash;Nem hiszem, hogy ilyen ijed&#337;sek voln&aacute;nak. Szin&eacute;szn&#337;k, akiket ezer
szem l&aacute;t, mikor f&ouml;l&ouml;tte ny&aacute;rias koszt&uuml;mben vannak, nem szoktak
megriadni egyetlen egy sz&aacute;l publikumt&oacute;l.</p>
<p>&mdash;Vigy&aacute;zzon, a nagyn&eacute;nj&uuml;k &uuml;l mellettem!... Besz&eacute;ljen egy kicsit
halkabban.</p>
<p>&mdash;Elt&uuml;njek?</p>
<p>&mdash;Nem, hanem viselje mag&aacute;t j&oacute;l. Mindenki ide n&eacute;z. Hol r&aacute;jok, hol
mag&aacute;ra.<span class='pagenum'>[Pg 66]</span></p>
<p>&mdash;Meg fogok javulni. A f&ouml;lvon&aacute;s v&eacute;g&eacute;ig engedelmesen a szinpadra n&eacute;zek
s azt&aacute;n f&ouml;lmegyek a szin&eacute;szp&aacute;holyba, Apor Ilonk&aacute;hoz. J&oacute;l van?</p>
<p>&mdash;J&oacute;l van. K&ouml;sz&ouml;n&ouml;m.</p>
<p>&mdash;Mondja legal&aacute;bb, hogy meg van el&eacute;gedve a nevel&eacute;s&eacute;vel.</p>
<p>&mdash;No, b&uuml;szke &eacute;ppen nem vagyok mag&aacute;ra, de szeretem, hogy sz&oacute;fogad&oacute;.</p>
<p>Mariska visszahuz&oacute;dott s Vidovics tov&aacute;bb monologiz&aacute;lt:</p>
<p>&mdash;Odaf&ouml;nn &eacute;ppen szemk&ouml;zt leszek vel&ouml;k s m&eacute;g k&ouml;zelebbr&#337;l l&aacute;thatom
&#337;ket...</p>
<p>Azt&aacute;n &uacute;gy cselekedett, ahogy ig&eacute;rte.</p>
<p>Apor Ilonka egy kicsit duzzogva fogadta.</p>
<p>&mdash;Csakhogy esz&eacute;be jutottam v&eacute;gre! Egy h&eacute;tig szin&eacute;t se l&aacute;tni; azt
besz&eacute;lik r&oacute;la, hogy tal&aacute;n m&aacute;r meg is h&aacute;zasodott s amikor megj&ouml;n:
tess&eacute;k, r&aacute;m se n&eacute;z! Annyira &eacute;rdekli az a k&eacute;t le&aacute;ny?</p>
<p>&mdash;Mondjon r&oacute;luk valami rosszat, lelkem.</p>
<p>&mdash;&Eacute;n ugyan nem mondok szeg&eacute;nyekr&#337;l, &mdash;sz&oacute;lt Ilonka azzal a cs&ouml;ndes,
m&eacute;ly sz&aacute;na<span class='pagenum'>[Pg 67]</span>lommal, melyet a szin&eacute;szn&#337;k csak egym&aacute;s sz&aacute;m&aacute;ra szoktak
tartogatni,&mdash;t&#337;lem ak&aacute;r azt is megkiv&aacute;nhatj&aacute;k, hogy az igazgat&oacute; k&uuml;l&ouml;n
bej&aacute;r&aacute;st csin&aacute;ltasson nekik a szinpadra, diadalkapuval,
vir&aacute;g-sz&#337;nyeggel &eacute;s feh&eacute;rruh&aacute;s kis le&aacute;nyokkal!... N&eacute;zze, derog&aacute;l nekik
k&ouml;z&eacute;nk &uuml;lni; mindj&aacute;rt k&uuml;l&ouml;n p&aacute;holy kell nekik!... Pedig j&oacute;l nevelt
nagyn&eacute;nj&ouml;k m&aacute;r bent &uuml;lt a szinh&aacute;zban, mikor &#337;k, nem tudom honnan,
meg&eacute;rkeztek&mdash;&uacute;gy l&aacute;tom, Sug&aacute;r Marisk&aacute;t&oacute;l kapott helyet,&mdash;de az&eacute;rt a
Patti-n&#337;v&eacute;rek m&eacute;gis k&uuml;l&ouml;n p&aacute;holyt k&eacute;rtek s mivel a n&eacute;z&#337;t&eacute;r f&eacute;lig &uuml;res,
h&aacute;t kaptak is. Itt nem f&eacute;rtek volna el, a kis k&eacute;nyesek!</p>
<p>&mdash;&Eacute;n m&eacute;g nem l&aacute;ttam szin&eacute;szn&#337;t&mdash;felelt Vidovics,&mdash;aki ne azzal kezdte
volna, hogy len&eacute;zte a t&ouml;bbit. Az els&#337; esztend&#337;ben mindegyik m&aacute;s, jobb
h&aacute;zb&oacute;l val&oacute;, mint a t&ouml;bbiek; k&eacute;s&#337;bb azt&aacute;n engednek a z&aacute;rk&oacute;zottsagukb&oacute;l
s &uacute;j szin&eacute;szn&#337;k j&ouml;nnek, akik viszont &#337;ket is len&eacute;zik. Ez vil&aacute;g sora
Ilonka.<span class='pagenum'>[Pg 68]</span></p>
<p>&mdash;&Eacute;s n&eacute;zze, Blindekuh-t j&aacute;tszanak a k&ouml;z&ouml;ns&eacute;ggel, a kis kedvesek!
Elbujnak s azt&aacute;n kikukucsk&aacute;lnak. &#8222;Fogadjunk, hogy nem tal&aacute;lsz meg,
D&aacute;vidk&aacute;m!" Mintha a k&ouml;z&ouml;ns&eacute;g t&ouml;r&#337;dn&eacute;k vel&ouml;k! &#8222;Fogadjunk, hogy nem
kereslek, Eszterk&aacute;m!" Vagy mag&aacute;val kac&eacute;rkodnak ilyen kitart&oacute;an?</p>
<p>&mdash;Meglehet, hogy el&#337;lem bujtak el. Ami&oacute;ta felj&ouml;ttem, nem igen l&aacute;tni
&#337;ket.</p>
<p>Kopogtattak s Ilonka h&aacute;tra fordult. A p&aacute;holynyitogat&oacute;n&#337; dugta be a
fej&eacute;t.</p>
<p>&mdash;A Kati?</p>
<p>&mdash;Igen, nagys&aacute;d.</p>
<p>&mdash;J&oacute;l van, mindj&aacute;rt megyek.</p>
<p>A p&aacute;holynyitogat&oacute;n&#337; visszahuz&oacute;dott.</p>
<p>Ilonka begy&ouml;m&ouml;sz&ouml;lte selyem-sachetj&aacute;ba a szinh&aacute;zi holmij&aacute;t: a cukrait,
egy huszonnyolc&iacute;ves szerepet, a messzel&aacute;t&oacute;j&aacute;t, egy &uuml;veg Eau de
Colognet, meg a <i>V&aacute;s&aacute;ros-Ber&eacute;nyi H&iacute;rlap</i> leg&uacute;jabb sz&aacute;m&aacute;t s &ouml;lt&ouml;zk&ouml;dni
kezdett. Id&#337;k&ouml;zben, m&iacute;g Vidovics seg&iacute;ts&eacute;g&eacute;g&eacute;vel f&ouml;lh&uacute;zta &uacute;j, angolos
szab&aacute;su kab&aacute;tj&aacute;t, mely h&iacute;rnev&eacute;re nagyobb &aacute;rny&eacute;kot bor&iacute;tott<span class='pagenum'>[Pg 69]</span> minden
&eacute;jjeli zen&eacute;n&eacute;l, egy bizalmas k&eacute;r&eacute;ssel fordult a bar&aacute;tj&aacute;hoz:</p>
<p>&mdash;Feri, k&eacute;rem, adjon B&eacute;rczlakyn&eacute;nak k&eacute;t forintot. El&#337;sz&ouml;r, mert
tartozom neki s m&aacute;sodszor, annyi gyereke van szeg&eacute;nynek!... Itt marad?
Nem j&ouml;n be hozz&aacute;m egy cs&eacute;sze te&aacute;ra?</p>
<p>&mdash;Mi&eacute;rt? Hogy elaludj&eacute;k, mint a multkor?</p>
<p>Cordelia &aacute;br&aacute;zol&oacute;ja igen j&oacute;indulatu le&aacute;ny volt, de egy kiss&eacute; &aacute;lmos
term&eacute;szet&uuml;. Ha nem j&aacute;tszott, kilenc &oacute;ra t&aacute;jban m&aacute;r megnehezedtek a
szempill&aacute;i s lehettek k&ouml;r&uuml;l&ouml;tte husz&aacute;rok, t&uuml;z&eacute;rek, zavartalanul adta
&aacute;t mag&aacute;t a teljes lelki b&eacute;kess&eacute;gnek. Ha ilyenkor a szinpadon kellett
lennie: j&aacute;rt, kelt &eacute;s besz&eacute;lt, de Juli&aacute;j&aacute;t &eacute;s Gauthier Margitj&aacute;t az
utols&oacute; f&ouml;lvon&aacute;sban valami saj&aacute;tos apathia fogta el, az utols&oacute;
tapsviharokat m&aacute;r nem hallotta s mialatt a szinh&aacute;zb&oacute;l csel&eacute;dj&eacute;vel haza
gyalogolt a harmadik utc&aacute;ba, az &uacute;ton m&aacute;r szendergett.</p>
<p>Az&eacute;rt nem is er&#337;ltette, hogy Vidovics elkis&eacute;rje, hanem a folyos&oacute;n
sz&eacute;pen elb&uacute;csuzott t&#337;le.<span class='pagenum'>[Pg 70]</span></p>
<p>&mdash;Holnap n&eacute;zzen be hozz&aacute;m s besz&eacute;lje el, mi t&ouml;rt&eacute;nt &Aacute;roksz&aacute;ll&aacute;son. P&aacute;,
&eacute;desem, adok mag&aacute;nak egy puszit.</p>
<p>A csel&eacute;dj&eacute;t &eacute;s a sokgyermek&uuml; p&aacute;holynyit&oacute; asszonyt nem tekintette
idegeneknek.</p>
<p>Vidovics &aacute;tszolg&aacute;ltatta B&eacute;rczlakyn&eacute;nak a k&ouml;teles k&eacute;t forintot s
lekis&eacute;rte Cordeli&aacute;t a foyerba. Ott elv&aacute;ltak. Shakspere &aacute;lmos
tolm&aacute;csol&oacute;ja elt&uuml;nt csel&eacute;dj&eacute;vel az utca s&ouml;t&eacute;lj&eacute;ben, Vidovics elsz&iacute;tt
egy cigarett&aacute;t, azt&aacute;n sarkon fordult s &uacute;jra f&ouml;lment a m&aacute;sodik
emeletre. Csakhogy most m&aacute;r nem a sz&iacute;n&eacute;sz p&aacute;holy fel&eacute; ment, hanem a
folyos&oacute; m&aacute;sik oldal&aacute;ra.</p>
<p>Egy pillanatig habozott.</p>
<p>&mdash;Eh, nevets&eacute;ges!... Hiszen szin&eacute;szn&#337;k!</p>
<p>Kopogtatott s be se v&aacute;rva a feleletet, kinyitotta a p&aacute;holy ajtaj&aacute;t.
Csak azt&aacute;n k&eacute;rdezte, hogy:</p>
<p>&mdash;Szabad?</p>
<p>S m&eacute;ly meghajl&aacute;ssal k&ouml;sz&ouml;ntve a h&ouml;lgyeket, v&aacute;rta a feleletet.</p>
<p>A felelet el&eacute;g kategorikus volt:<span class='pagenum'>[Pg 71]</span></p>
<p>&mdash;Nem szabad.</p>
<p>A sz&#337;k&eacute;bbik le&aacute;ny sz&oacute;lt, aki a p&aacute;holy el&#337;ter&eacute;ben &uuml;lt s most, az
ajt&oacute;nyil&aacute;sra, k&ouml;nnyed&eacute;n h&aacute;trafordult. A m&aacute;sik, aki a s&ouml;t&eacute;tben
kucorgott, nem adott &eacute;letjelt.</p>
<p>&mdash;&Oacute;, bocs&aacute;nat!...</p>
<p>Vissza akart huz&oacute;dni, de mialatt betette az ajt&oacute;t, &uacute;jra megsz&oacute;lalt
ugyanaz a hang:</p>
<p>&mdash;Azaz, csak j&ouml;jj&ouml;n be!... V&eacute;gezz&uuml;nk egyszer s mindenkorra.</p>
<p>Nem is kellelt &uacute;jra a kilincshez nyulnia; az ajt&oacute; kinyilt bel&uuml;lr&#337;l. A
sz&#337;k&eacute;bbik le&aacute;ny nyitott ajt&oacute;t; aki a &#8222;nem szabad"-ot mondta.</p>
<p>Vidovicsnak &uacute;gy tetszett, mintha ugyanebben a pillanatban egy kar
mozdult volna meg a hom&aacute;lyoss&aacute;gban, hogy valamit&#337;l visszatartsa a
haragos kis sz&#337;k&eacute;t. Mit akart ez a mozdulat? Azt, hogy: &#8222;Ne h&iacute;vd be!"
vagy azt, hogy: &#8222;Ne l&eacute;gy nagyon goromba!" &mdash;nem tudta kital&aacute;lni. De
nem is volt ideje ezen gondolkoznia. V&aacute;rt&aacute;k; bel&eacute;pett.</p>
<p>&mdash;Kedves uram,&mdash;sz&oacute;lt, aki az ajt&oacute;t nyitotta (Vidovics egy
szempillant&aacute;s alatt<span class='pagenum'>[Pg 72]</span> meggy&#337;z&#337;d&ouml;tt r&oacute;la, hogy j&oacute; angol messzel&aacute;t&oacute;ja nem
csalta meg)&mdash;&ouml;n meg akar ismerkedni vel&uuml;nk s &uacute;gy tal&aacute;lja, hogy a
form&aacute;k f&ouml;l&ouml;slegesek. &Eacute;n ugyan nem vagyok ebben a v&eacute;lem&eacute;nyben, de
bel&aacute;tom, hogy ami mag&aacute;t a megismerked&eacute;st illeti, ezt &uacute;gy se
ker&uuml;lhetj&uuml;k ki... Ennek el&#337;bb vagy ut&oacute;bb meg kell t&ouml;rt&eacute;nnie. Ess&uuml;nk
h&aacute;t kereszt&uuml;l rajta, b&aacute;r nekem &uacute;gy r&eacute;mlik, hogy &ouml;n nagyon is siet...</p>
<p>&mdash;Kisasszony, &eacute;n...</p>
<p>&mdash;Pardon. El&#337;bb foglaljon helyet. Nem... &uuml;lj&ouml;n oda, eg&eacute;szen el&#337;re. Ha
meg akar ismerkedni vel&uuml;nk, ne sz&eacute;gyeljen benn&uuml;nket. &Iacute;gy: szeretem,
hogy sz&oacute;fogad&oacute;. Nos, h&aacute;t ismerkedj&uuml;nk.</p>
<p>&mdash;Esk&uuml;sz&ouml;m, kisasszony, hogy a tiszteletlens&eacute;g eszem &aacute;g&aacute;ban se volt.
Mi kisv&aacute;rosiak...</p>
<p>&mdash;Hagyjuk ezt, ezen m&aacute;r t&uacute;l vagyunk. S nem is vagyok kiv&aacute;ncsi r&aacute;,
mekkor&aacute;t tud hazudni. T&eacute;rj&uuml;nk a dologra. Teh&aacute;t: engem Haller Lol&aacute;nak
h&iacute;vnak, tizennyolc &eacute;ves multam...<span class='pagenum'>[Pg 73]</span></p>
<p>&mdash;Ha akaratlanul, r&aacute; is szolg&aacute;ltam a haragj&aacute;ra... haragjokra...</p>
<p>&mdash;Ah, &ouml;n &uacute;gy v&eacute;li, hogy el&#337;bb &ouml;nnek kell bemutatkoznia? Nem, ez
f&ouml;l&ouml;sleges. Mi mindent tudunk &ouml;nr&#337;l. Legal&aacute;bb: mindent, amit &ouml;n
elmondhat. &Ouml;n, Vidovics Ferenc &uacute;r, a leggazdagabb Vidovics a k&eacute;t tucat
Vidovics k&ouml;z&uuml;l. Nemsok&aacute;ra f&#337;isp&aacute;nja vagy k&eacute;pvisel&#337;je lesz
V&aacute;s&aacute;ros-Ber&eacute;nynek. Egyel&#337;re csak a szin&uuml;gyi bizotts&aacute;g eln&ouml;ke, mert
minden tudom&aacute;nyok k&ouml;z&uuml;l a szin&eacute;szn&#337;kk&ouml;z &eacute;rt a legjobban. J&oacute; t&aacute;ncos, a
lawn-tennisben el&eacute;g &uuml;gyes, k&ouml;zepes viv&oacute;, ellenben &uacute;gy l&ouml;v&ouml;ld&ouml;zi a
galambokat, hogy passzi&oacute; n&eacute;zni. A f&ouml;ldje sok, a b&uacute;z&aacute;ja csoda,
pezsg&#337;ben f&eacute;lelmes ellenf&eacute;l s ha nagyon sokat iszik, &uacute;gy tesz, mintha
alapj&aacute;ban szomoru ember volna. A legmisztikusabb &ouml;nben, hogy mindig a
szend&eacute;knek szokott udvarolni, soha se a naiv&aacute;knak; az
&aacute;llam-vizsg&aacute;laton egyszer megbukott. De m&aacute;r letette, eg&eacute;szben v&eacute;ve nem
rossz ember, ink&aacute;bb csak rusztikus egy kicsit s van egy rattlere,
amely... vagy<span class='pagenum'>[Pg 74]</span> aki a legm&#369;veltebb kutya Szilas v&aacute;rmegy&eacute;ben, ezt a
rattlert <i>Lecocq &uacute;r</i>-nak h&iacute;vj&aacute;k, igen zseni&aacute;lis &aacute;llat... Mit mondjak
m&eacute;g? Nem, nem tal&aacute;lok egyebet; k&uuml;l&ouml;n&ouml;s ismertet&#337; jelei nincsenek. Nos,
ugy-e, ismerem &ouml;nt Vidovics Ferenc &uacute;r?</p>
<p>&mdash;Ha valaha od&aacute;ig viszem, hogy sz&uuml;ks&eacute;g lesz az &eacute;letrajzomra,
mindenesetre Sug&aacute;r Marisk&aacute;hoz fogok folyamodni.</p>
<p>&mdash;J&oacute;l teszi, mert Vilkovszkin&eacute; &#337; nagys&aacute;ga enyh&eacute;n it&eacute;li meg &ouml;nt. S ha
v&eacute;letlen&uuml;l f&ouml;lpillant ide, bizony&aacute;ra meglep&#337;nek fogja tal&aacute;lni, hogy
&ouml;nt itt l&aacute;tja...</p>
<p>&mdash;Kiv&aacute;lt ha &eacute;szre veszi rajtam, hogy sehogy se vagyok k&eacute;pes olyan
b&#369;nb&aacute;natot &eacute;rezni, amely megfelelne az elk&ouml;vetett vakmer&#337;s&eacute;gnek...</p>
<p>&mdash;&Oacute;, k&eacute;rem, hagyja el az eff&eacute;le izetlens&eacute;geket. Tal&aacute;n majd k&eacute;s&#337;bben.
Most csak azt akartam tudt&aacute;ra adni, Vidovics &uacute;r, hogy &ouml;n t&eacute;ved. A
t&eacute;ved&eacute;se menthet&#337;. Hozz&aacute;szoktatt&aacute;k, hogy azokkal a szeg&eacute;ny le&aacute;nyokkal,
akik a szinpadon ugra-bugr&aacute;lnak, ne sokat<span class='pagenum'>[Pg 75]</span> ceremoni&aacute;zzon. Nos, &eacute;n
k&ouml;z&ouml;lni kiv&aacute;ntam &ouml;nnel, hogy nek&uuml;nk semmi k&ouml;z&uuml;nk az &ouml;n
&eacute;letf&ouml;lfog&aacute;s&aacute;hoz s hogy mi azokt&oacute;l, akikkel sz&oacute;ba &aacute;llunk,
megk&ouml;vetel&uuml;nk minden tiszteletet. &Ouml;nnek igen sok p&eacute;nze lehet, Vidovics
&uacute;r, de mi nem k&eacute;r&uuml;nk az &ouml;n p&eacute;nz&eacute;b&#337;l s az&eacute;rt nem is alkalmazkodunk se
&ouml;nh&ouml;z, se m&aacute;shoz senkihez. &Uacute;gy akarunk &eacute;lni, ahogy nek&uuml;nk tetszik,
ak&aacute;rmilyen szeg&eacute;ny szin&eacute;szn&#337;k vagyunk.</p>
<p>Ezeket az &eacute;les szavakat halkan mondta, hogy az el&#337;ad&aacute;st ne zavarja s a
tomp&iacute;tott hang k&eacute;tszeresen &eacute;reztette, milyen inger&uuml;lt. De a tekintete
most is der&uuml;lt maradt; a szeme nem tudott haragudni.</p>
<p>Vidovics &uacute;gy n&eacute;zett r&aacute;, ahogy v&aacute;dlotthoz illik, mikor b&iacute;r&aacute;ja besz&eacute;l. S
mialatt ezt a vil&aacute;gos, der&#369;s, sz&eacute;p szemp&aacute;rt n&eacute;zte, &uacute;gy tetszett neki,
mintha egy vir&aacute;gh&aacute;zba l&aacute;tna be rajta, ahol csupa v&ouml;r&ouml;s &eacute;s r&oacute;zsaszin&uuml;,
halov&aacute;nyk&eacute;k &eacute;s top&aacute;z-s&aacute;rga, ismeretlen d&eacute;li vir&aacute;g tark&aacute;llik.</p>
<p>&mdash;Kisasszony, &ouml;n igen szigoru...<span class='pagenum'>[Pg 76]</span></p>
<p>&mdash;Azt hiszem jobb, ha tiszt&aacute;ban vagyunk egym&aacute;ssal. De most maradjon
csendben. A Frank jelenete k&ouml;vetkezik s ez engem jobban mulattat, mint
amit &ouml;n mondhatna.</p>
<p>&mdash;M&eacute;g csak egy sz&oacute;t. Szeretn&eacute;m j&oacute;v&aacute; tenni, amit akaratlanul v&eacute;tettem.
De igaza van, egy kicsit rusztikus vagyok hozz&aacute;, hogy eltal&aacute;ljam a
m&oacute;dj&aacute;t. Azt hiszem, az &eacute;n helyzetemben k&eacute;tf&eacute;lek&eacute;ppen k&eacute;rhet engedelmet
az ember. Vagy vir&aacute;got k&uuml;ld... tudja, alf&eacute;l&eacute; szeg&eacute;ny, ber&eacute;nyi
vir&aacute;got... vagy nem alkalmatlankodik t&ouml;bbet, hanem elt&uuml;nik s tov&aacute;bb is
m&eacute;ly tisztelettel k&ouml;sz&ouml;n, de nem mer k&ouml;zeledni...</p>
<p>&mdash;Tudja mit, k&uuml;ldj&ouml;n vir&aacute;got. Ezt senki sem fogja olyan k&uuml;l&ouml;n&ouml;snek
tal&aacute;lni, mintha holnapt&oacute;l fogva megint nem ismerj&uuml;k egym&aacute;st. &Uacute;gy
veszem &eacute;szre, hogy ma esti, nem rem&eacute;lt tal&aacute;lkoz&aacute;sunk ill&#337; f&ouml;lt&uuml;n&eacute;st
keltett. Az&eacute;rt sz&eacute;pen megv&aacute;rja ezt a jelenetet, azt&aacute;n lekis&eacute;r
benn&uuml;nket a foyerba s ott &uuml;nnepiesen elb&uacute;cs&uacute;zik t&#337;l&uuml;nk. Addig is, ha
m&aacute;r meg kell lennie, hadd mutassam be a testv&eacute;remnek.<span class='pagenum'>[Pg 77]</span></p>
<p>S odafordulva a m&aacute;sik le&aacute;ny fel&eacute;, aki csak ebben a pillanatban vette
el messzel&aacute;t&oacute;j&aacute;t a szeme el&#337;l, &iacute;gy folytatta:</p>
<p>&mdash;Ez az &uacute;r azt hiszi, hogy az &#337; t&aacute;rsalg&aacute;sa &eacute;rdekesebb, mint a Strauss
zen&eacute;je. K&eacute;rlek, gy&#337;z&#337;dj&eacute;l meg r&oacute;la, igaza van-e. &Eacute;n m&eacute;g meg akarom
n&eacute;zni ezt a jelenetet.</p>
<p>Vidovics f&ouml;lkelt a hely&eacute;r&#337;l, nagy reverenci&aacute;val &uuml;dv&ouml;z&ouml;lte a m&aacute;sik
kisasszonyt s meg&eacute;rintette a fel&eacute;je nyujtott puha kezecsk&eacute;t. A lecke
alatt csak Lol&aacute;t l&aacute;tta; a hom&aacute;lyoss&aacute;gban bujk&aacute;l&oacute; arcot csak most
pillantotta meg k&ouml;zvetetlen k&ouml;zelb&#337;l.</p>
<p>A m&aacute;sik kisasszony bar&aacute;ts&aacute;gosan mosolygott s helyet mutatott neki maga
mellett, a v&ouml;r&ouml;s b&aacute;rsony padon. Tekintet&ouml;k tal&aacute;lkozott s Vidovics
meglepet&eacute;s&eacute;ben, egy pillanatig nem tudta, &aacute;lmodik-e vagy hallucin&aacute;l.</p>
<p>&Uacute;gy tetszett neki, mintha, valaha r&eacute;gen, m&aacute;r l&aacute;tta volna ezt az arcot,
s igen dr&aacute;mai k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt. Egy s&ouml;t&eacute;t &eacute;jjel, valami nagy v&iacute;zen,
tal&aacute;n a tengeren... a r&eacute;szletekre nem eml&eacute;kezett. De &uacute;gy r&eacute;mlett
neki,<span class='pagenum'>[Pg 78]</span> mintha akkor mozdulatlanul fek&uuml;dt volna el&#337;tte ugyanez a kedves
kis teremt&eacute;s... s az arca csupa v&iacute;z volt... a k&ouml;nnyekt&#337;l-e, vagy a
k&ouml;r&ouml;sk&ouml;r&uuml;l csapkod&oacute; hull&aacute;mokt&oacute;l?...</p>
<p>Azt&aacute;n esz&eacute;be jutott, hogy ez ostobas&aacute;g: tal&aacute;n &aacute;lmodta valamikor az
eg&eacute;szet.</p>
<p>Hogy l&aacute;thatta volna valaha r&eacute;gen?! Hiszen tegnap m&eacute;g gyermek
lehetett!... S mintha most, el&#337;tte vir&aacute;gzott volna ki, ebben az &eacute;des
mosolyg&aacute;sban, mely bimb&oacute;hasad&aacute;sra eml&eacute;keztetett!...</p>
<p>&mdash;Tal&aacute;n neheztelni fog r&aacute;nk,&mdash;sz&oacute;lt, s Vidovicsnak ism&eacute;t &uacute;gy tetszett,
mintha &ouml;r&ouml;kt&#337;l fogva ismerte volna ezt a hangot, &mdash;de Lola nem
gondolta azt &uacute;gy, ahogy mondta. Lola csak p&ouml;r&ouml;l. Ha egy kicsit
megismeri, majd l&aacute;tni fogja, milyen j&oacute; le&aacute;ny. Majdnem egykoruak
vagyunk, de az&eacute;rt &#337; az &eacute;n kis any&aacute;m. &Eacute;n lusta vagyok s szeretem, ha
k&eacute;nyeztetnek; &#337; babusk&aacute;l. Mondja, m&eacute;rt n&eacute;z &uacute;gy r&aacute;m?</p>
<p>A k&eacute;rd&eacute;s&eacute;ben nem lehetett egy&eacute;b, csak: gyermekes kiv&aacute;ncsis&aacute;g.<span class='pagenum'>[Pg 79]</span></p>
<p>&mdash;Arra gondolok, hogy a legjobb gukker is megcsalja az embert. A
m&aacute;sodik f&ouml;lvon&aacute;s alatt a f&ouml;ldszinten &uuml;ltem s azt hittem, hogy ha
egy-egy pillanatra is, de j&oacute;l l&aacute;tom az arc&aacute;t. S csakugyan l&aacute;ttam a
von&aacute;sait, a haj&aacute;t, a szem&eacute;t, a sz&aacute;j&aacute;t. &Eacute;s most m&eacute;gis m&aacute;s.</p>
<p>&mdash;&Iacute;gy tetszem &ouml;nnek jobban? Vagy messzir&#337;l szebbnek l&aacute;tszom?</p>
<p>Ezeket a szinte meztelen&uuml;l kac&eacute;r szavakat &uacute;gy mondta, mint egy
gyermek, aki csupa kiv&aacute;ncsis&aacute;g s aki m&eacute;g nem t&ouml;r&#337;dik vele, hogy mit
gondolnak r&oacute;la.</p>
<p>Vidovics komolyan felelt:</p>
<p>&mdash;&Iacute;gy tetszik jobban.</p>
<p>&mdash;&Ouml;r&uuml;l&ouml;k rajta. Szeretn&eacute;k sz&eacute;p, nagyon sz&eacute;p lenni; olyan sz&eacute;p, mint
Lola. L&aacute;ssa, azt mondj&aacute;k, hogy nagyon hasonl&iacute;tunk, sokan &ouml;ssze is
t&eacute;vesztenek, s &eacute;n &uacute;gy tal&aacute;lom, hogy Lola sz&aacute;zszor szebb, mint &eacute;n. Van,
aki csak a szalagjainkr&oacute;l ismer r&aacute;nk s engem elkeser&iacute;t, hogy mi&eacute;rt nem
lettem igaz&aacute;n &eacute;ppen olvan, mint &#337;. Olyan sz&eacute;p,<span class='pagenum'>[Pg 80]</span> olyan okos, olyan j&oacute;,
olyan &uuml;gyes, olyan tanul&eacute;kony. Elj&ouml;n majd, ha Lola f&ouml;ll&eacute;p?</p>
<p>S tov&aacute;bb fecsegett Lol&aacute;r&oacute;l, Lola szerepeir&#337;l, Lola nagy siker&eacute;r&#337;l a
konzervat&oacute;riumban...</p>
<p>&mdash;&Uacute;gy besz&eacute;l, mint egy kis gyerek,&mdash;sz&oacute;lt mag&aacute;ban Vidovics,&mdash;mint egy
sz&oacute;fogad&oacute;, j&oacute; kis baba &eacute;s m&eacute;gis...</p>
<p>Alig hallgatott oda, csak n&eacute;zte a s&ouml;t&eacute;t zafir csillog&aacute;s&aacute;t. S ahogy
tekintete belefelejtkezett a mosolyg&oacute; sz&eacute;p szembe, egyszerre azt a
megd&ouml;bben&eacute;st &eacute;rezte, mely akkor fogja el az ideges embert, ha a haj&oacute;
l&aacute;mp&aacute;j&aacute;nak vil&aacute;g&aacute;n&aacute;l sok&aacute;ig n&eacute;z bele a s&ouml;t&eacute;ten csillog&oacute;, m&eacute;ly,
sz&eacute;d&iacute;t&#337;en m&eacute;ly v&iacute;zbe.</p>
<p>&mdash;Menj&uuml;nk,&mdash;sz&oacute;lt Lola.</p>
<p>A m&aacute;sik kisasszony engedelmesen ugrott f&ouml;l s mialatt Vidovics
bep&oacute;ly&aacute;lta a kab&aacute;tk&aacute;j&aacute;ba, odafordult a testv&eacute;r&eacute;hez:</p>
<p>&mdash;Lenn v&aacute;rjuk meg a n&eacute;nit?</p>
<p>&mdash;&#336;k is k&eacute;sz&uuml;l&#337;dnek m&aacute;r; mire le&eacute;r&uuml;nk, m&aacute;r a foyerben tal&aacute;ljuk &#337;ket.</p>
<p>&mdash;Ahogy akarod.<span class='pagenum'>[Pg 81]</span></p>
<p>Azt jelentette ez, hogy &#337; m&eacute;g maradt volna?</p>
<p>Vidovics &aacute;lm&eacute;lkodva vette &eacute;szre, hogy m&eacute;g akkor is ez a k&eacute;rd&eacute;s
foglalkoztatta, mikor m&aacute;r az els&#337; emeleten j&aacute;rtak.</p>
<p>Mialatt lementek, Lola megk&eacute;rdezte t&#337;le:</p>
<p>&mdash;Mit gondol, lesz k&ouml;z&ouml;ns&eacute;ge az operai el&#337;ad&aacute;soknak? Ha az
operette-est&eacute;ken is csak ilyen kevesen vannak a szinh&aacute;zban, mi
alighanem &uuml;res h&aacute;z el&#337;tt fogunk &eacute;nekelni.</p>
<p>Vidovics bizonygatta, hogy ez lehetetlen s elmagyar&aacute;zta, mi&eacute;rt nem
volt nagyobb k&ouml;z&ouml;ns&eacute;ge a m&aacute;r Ber&eacute;nyben is elcs&eacute;pelt <i>B&#337;reg&eacute;r</i>-nek.
Kiss&eacute; sz&oacute;rakozottan fejtegette a helyi viszonyokat s a m&aacute;sik
kisasszonyra n&eacute;zegetve, &iacute;gy t&uuml;n&#337;d&ouml;tt mag&aacute;ban:</p>
<p>&mdash;Mily k&aacute;r, hogy az &eacute;nek &eacute;s a mimika ezeket az ajkakat is ki fogja
vetk&#337;ztetni a form&aacute;jukb&oacute;l! Ezt a sz&aacute;jat nem az&eacute;rt teremtette az Isten,
hogy &eacute;nekelgessen, hanem egyes-egyed&uuml;l az&eacute;rt, hogy cs&oacute;koljon.</p>
<p>A m&aacute;sik kisasszony mindannyiszor vissza<span class='pagenum'>[Pg 82]</span>n&eacute;zett r&aacute;, ny&aacute;jasan, sz&iacute;vesen,
mintha m&aacute;r r&eacute;gi ismer&#337;s&ouml;k voln&aacute;nak.</p>
<p>Odalenn Lola megsz&oacute;l&iacute;tott egy szolg&aacute;t, hogy h&iacute;vj&aacute;k ki a n&eacute;nj&eacute;t s
mialatt egy szempillant&aacute;sra magukra maradtak, Vidovics hirtelen
k&ouml;zelebb hajolt a szem&eacute;be mosolyg&oacute; archoz s halkan, vakmer&#337;
bizalmass&aacute;ggal megk&eacute;rdezte t&#337;le:</p>
<p>&mdash;Hogy h&iacute;vj&aacute;k mag&aacute;t? Maga &eacute;des-kedves!</p>
<p>A le&aacute;ny nem haragudott meg; meleg tekintettel felelt a meleg
tekintetre s &iacute;gy sz&oacute;lt:</p>
<p>&mdash;Az &eacute;n nevem Mira.</p>
<p>Ak&aacute;rcsak azt mondta volna:</p>
<p>&mdash;Tetszik neked ez a n&eacute;v? Ha igen, tedd el a sz&iacute;vedbe. Neked adom.</p>
<p>Lola visszat&eacute;rt.</p>
<p>&mdash;Mindj&aacute;rt itt lesznek s mi ezennel elb&uacute;csuzunk &ouml;nt&#337;l, Vidovics &uacute;r.</p>
<p>&mdash;Rem&eacute;lhetem, hogy megbocs&aacute;totta a tolakod&aacute;somat?</p>
<p>(A m&aacute;sikat nem k&eacute;rdezte.)<span class='pagenum'>[Pg 83]</span></p>
<p>&mdash;Sz&aacute;m&iacute;tok r&aacute;, hogy j&oacute;v&aacute; teszi a hib&aacute;j&aacute;t, s ezent&uacute;l gy&ouml;ng&eacute;debb lesz.
J&oacute;&eacute;jt!</p>
<p>&mdash;J&oacute;&eacute;jt, kisasszony!</p>
<p>Kezet fogott vel&ouml;k, egy tekintetet v&aacute;ltott Mir&aacute;val s nagy tisztelettel
k&ouml;sz&ouml;nt&ouml;tte &#337;ket. Azt&aacute;n l&aacute;tva, hogy a n&eacute;z&#337;t&eacute;r ajtaja kiny&iacute;lik,
elmenek&uuml;lt Sug&aacute;r Mariska fedd&#337; szavai el&#337;l.</p>
<p>&mdash;L&aacute;m, l&aacute;m,&mdash;sz&oacute;lt mag&aacute;ban, mialatt &aacute;ts&eacute;t&aacute;lt a
<i>Metropole</i>-sz&aacute;ll&oacute;ba,&mdash;nem is olyan vadak, mint a gal&eacute;ria k&eacute;pzeli!...</p>
<p>De eg&eacute;sz este nem ment ki a fej&eacute;b&#337;l ez a jelent&eacute;ktelen kaland s b&aacute;r
kor&aacute;n t&eacute;rt haza, csak hajnalt&aacute;jban tudott elaludni.</p>
<p>&mdash;Mintha sohase lett volna olyan id&#337;, amikor nem ismertem!...&mdash;sz&oacute;lt
mag&aacute;ban.</p>
<p>Reggel felk&ouml;lt&ouml;tte a leg&eacute;nye.</p>
<p>&mdash;Mit akarsz?</p>
<p>&mdash;A nagys&aacute;gos &uacute;r azt parancsolta, hogy k&ouml;ltsem f&ouml;l s fogassak be,
mivel Szent-J&aacute;nosra megy.</p>
<p>&mdash;Igazad van, majdnem megfelejtkeztem r&oacute;la. Menj&uuml;nk h&aacute;t
Szent-J&aacute;nosra.<span class='pagenum'>[Pg 84]</span></p>
<h3>III.</h3>
<p class="jobb"><i>Haller Lola&mdash;T. c. Haller Xav&eacute;r Ferenc &uacute;rnak<br>
Budapesten,<br>
Gy&aacute;r-uica 117. sz&aacute;m,<br>
III. em., 98. ajt&oacute;.</i><br></p>
<p>Kedves Aty&aacute;m!</p>
<p>M&aacute;r h&aacute;romszor is figyelmeztettem Mir&aacute;t, hogy teljes&iacute;tse, amit Kedves
Aty&aacute;m a lelk&eacute;re k&ouml;t&ouml;tt s legal&aacute;bb p&aacute;r sort &iacute;rjon, hogy: szerencs&eacute;sen
meg&eacute;rkezt&uuml;nk, kez&eacute;t cs&oacute;koljuk, de ez a le&aacute;ny, mi&oacute;ta meg&eacute;rkezt&uuml;nk,
folyton alszik; az igaz, hogy a vas&uacute;ton is aludt, ki se pillantott az
ablakon; soha se l&aacute;ttam ilyen le&aacute;nyt, aki minden ir&aacute;nt k&ouml;z&ouml;mb&ouml;s.</p>
<p>Persze, er&#337;telni nem akartam, mert els&#337; nap &eacute;n is f&aacute;radt voltam; a
vonat nagyon &ouml;sszer&aacute;zott benn&uuml;nket. M&aacute;snap azt tal&aacute;lta<span class='pagenum'>[Pg 85]</span> ki, hogy a
f&uuml;st rettenetesen cs&iacute;pi a szem&eacute;t, ami k&uuml;l&ouml;nben igaz lehetett, mert a
fogad&oacute;ban kellett vacsor&aacute;lnunk s az alacsony teremben olyan sok volt a
commis voyageur, hogy ak&aacute;r csak g&#337;zben &uuml;lt&uuml;nk volna. Mira rosszul is
lett a h&#337;s&eacute;gt&#337;l s Fr&ouml;hlich n&eacute;nit, aki egy kicsit messzebb &uuml;lt,
val&oacute;s&aacute;gos k&ouml;d takarta el el&#337;lem, mint a t&uuml;nd&eacute;reket a <i>Szentiv&aacute;n&eacute;ji
&aacute;lom</i>-han. &#336;szint&eacute;n sz&oacute;lva megb&aacute;ntam, hogy nem a <i>Metropole</i>-ba
ment&uuml;nk, de a szin&eacute;szek azt mondt&aacute;k, hogy a <i>Metropole</i> r&eacute;mdr&aacute;ga;
v&eacute;gre is k&eacute;t napot ki&aacute;ll az ember ak&aacute;rhogy.</p>
<p>Ma pedig a szinh&aacute;zban voltunk s mikor onnan haza j&ouml;tt&uuml;nk, Mira egy
sz&oacute;t se sz&oacute;lt, csak bebujt az &aacute;gy&aacute;ba. A t&eacute;&aacute;j&aacute;t is ott itta meg s csak
n&eacute;zett r&aacute;nk, mint egy kis macska.</p>
<p>&mdash;Nem &iacute;rsz a pap&aacute;nak?&mdash;k&eacute;rdeztem t&#337;le.</p>
<p>&mdash;Nem,&mdash;felelt angol hidegv&eacute;rrel s a m&aacute;sik percben m&aacute;r aludt.</p>
<p>&Iacute;gy teh&aacute;t, Kedves Aty&aacute;m, az &eacute;n levelemmel kell megel&eacute;gednie, az
elk&eacute;nyeztetett kis majom helyesir&aacute;si hib&aacute;i helyett. Olyan<span class='pagenum'>[Pg 86]</span> &eacute;desen
alszik, mintha j&oacute; dzsinek &#337;rizn&eacute;k azt a Rheingoldot, mely a
hangsz&aacute;lagaiban rejt&#337;zik. &Oacute;, kedves Aty&aacute;m, mi&eacute;rt is nem juttatott a j&oacute;
Isten ebb&#337;l az adom&aacute;nyb&oacute;l nekem is, egy m&aacute;sik porci&oacute;t?!</p>
<p>&Ouml;r&ouml;mmel &eacute;rtes&iacute;tem Kedves Aty&aacute;mat, hogy a lak&aacute;sunk kellemes s ar&aacute;nylag
igen olcs&oacute;. Sz&eacute;p, nagy, vil&aacute;gos szoba; az ablakok az utc&aacute;ra n&eacute;znek. A
h&aacute;ziasszonyunk szives, uri n&#337;. Igaz, korrepetitorunk is van m&aacute;r: a
szinh&aacute;z karmestere; azt hiszem, nem valami nagy muzsikus, a szin&eacute;szek
azt besz&eacute;lik r&oacute;la, hogy a boszniai okkup&aacute;ci&oacute; &oacute;ta soha senki se l&aacute;tta
j&oacute;zannak, de az&eacute;rt majd csak meglesz&uuml;nk vele.</p>
<p>&Eacute;n szerd&aacute;n este m&aacute;r &eacute;nekelek; a <i>Hoffmann mes&eacute;it</i> adjuk. Azt hiszem,
csak ez az egy oper&aacute;jok van k&eacute;szen; az&eacute;rt Mira, picike reperto&aacute;rj&aacute;val,
csak a j&ouml;v&#337; h&eacute;ten-l&eacute;phet f&ouml;l el&#337;sz&ouml;r. K&eacute;pzelheti, min&#337; lesz az az
el&#337;ad&aacute;s, amelyre mind&ouml;ssze egy h&eacute;tig k&eacute;sz&uuml;lnek! A <i>remete
cs&ouml;ngetty&uuml;j&eacute;</i>-r&#337;l van sz&oacute;. Azt hiszem, jobb volna, ha m&aacute;r el&#337;bb
bemutat<span class='pagenum'>[Pg 87]</span>kozhatn&eacute;k, p&eacute;ld&aacute;ul <i>Rip</i>-hen; azt tudj&aacute;k itt is.</p>
<p>Legyen nyugodt, Kedves Aty&aacute;m, t&aacute;voll&eacute;t&eacute;ben is szorgalmasan fogunk
tanulni, nem veszteget&uuml;nk el egyetlen pillanatot se s ha Isten segit,
nemsok&aacute;ra olyan helyzetben lesz&uuml;nk, hogy v&eacute;gre-valah&aacute;ra megh&aacute;l&aacute;lhatjuk
azt a sok j&oacute;t, amit &eacute;rt&uuml;nk tett. Mindig esz&uuml;nkben van, mily &oacute;ri&aacute;s
&aacute;ldozattal j&aacute;rt neveltet&eacute;s&uuml;nk s hogy Kedves Aty&aacute;m a legsz&uuml;ks&eacute;gesebbet
is megvonta mag&aacute;t&oacute;l, hogy j&ouml;v&#337;nket biztos&iacute;tsa.</p>
<p>De megbocs&aacute;t, Kedves Aty&aacute;m, hogy ma csak r&ouml;viden &iacute;rok; d&eacute;lel&#337;tt
pr&oacute;b&aacute;ltam, d&eacute;lut&aacute;n tanultunk s m&aacute;r Fr&ouml;hlich n&eacute;ni is alszik, az id&#337;
&eacute;jf&eacute;lre j&aacute;rhat. Holnap-holnaput&aacute;n m&aacute;r nem engedem el Mir&aacute;nak, hogy
r&eacute;szletesen tud&oacute;s&iacute;tsa Kedves Aty&aacute;mat; &eacute;n is &iacute;rni fogok, mihelyt egy
kis szabad id&#337;m lesz.</p>
<p>Kez&eacute;t cs&oacute;kolja</p>
<p class="jobb">engedelmes le&aacute;nya,<br>
<i>Lola.</i><span class='pagenum'>[Pg 88]</span></p>
<p class="jobb"><i>Haller Xav&eacute;r Ferenc&mdash;Haller Lola &uacute;rh&ouml;lgy &#337;nagys&aacute;g&aacute;nak<br>
V&aacute;s&aacute;ros-Ber&eacute;ny.<br>
A szinh&aacute;zn&aacute;l.</i><p>
<p>Kedves le&aacute;nyom,</p>
<p>a leveledet megkaptam, k&ouml;sz&ouml;n&ouml;m. Ha f&ouml;ll&eacute;pt&eacute;l, &iacute;rj, k&eacute;rlek, megint;
hogyan fogadtak, meg volt&aacute;l-e el&eacute;gedve magaddal, k&uuml;ldj egy p&aacute;r ujs&aacute;got
is. S &iacute;rj k&uuml;l&ouml;n&ouml;sen Mir&aacute;r&oacute;l, nagyon f&eacute;ltem az eg&eacute;szs&eacute;g&eacute;t. Mit csin&aacute;l a
kis haszontalan?</p>
<p>&Eacute;n m&eacute;g a j&ouml;v&#337; h&eacute;ten se mehetek le hozz&aacute;tok; a husv&eacute;ti szent &uuml;nnepek
el&#337;tt aligha l&aacute;tlak benneteket. K&eacute;t &eacute;nekkarral kell bajl&oacute;dnom minden
nap; leck&eacute;m is t&ouml;bb van, mint a mult h&oacute;napokban.</p>
<p>Nem irt&aacute;l arr&oacute;l, milyen a v&aacute;ros, milyen a k&ouml;z&ouml;ns&eacute;g, hogyan t&ouml;ltitek a
napot, kik azok, akikkel nem ker&uuml;lhetitek el az &eacute;rintkez&eacute;st. Ne
feledj&eacute;tek a tan&aacute;csomat: lehet&#337;leg huz&oacute;djatok vissza a f&ouml;l&ouml;sleges
ismerets&eacute;gekt&#337;l; az eff&eacute;le &oacute;r&aacute;kat rabol el a tanul&aacute;si id&#337;t&ouml;kb&#337;l, s a
rekl&aacute;m meg a bar&aacute;ti tapsok<span class='pagenum'>[Pg 89]</span> sohase &eacute;rnek annyit, mint amennyibe a
megszerz&eacute;s&ouml;k ker&uuml;l.</p>
<p>Te okos le&aacute;ny vagy s meg tudod &eacute;rteni, hogy nektek m&aacute;sk&eacute;ppen kell
&eacute;lnetek, mint a t&ouml;bbi tizenh&eacute;t-tizennyolc &eacute;ves le&aacute;nynak, akiknek
egyetlen mened&eacute;ke: a rem&eacute;nybeli f&eacute;rj. Nektek semmif&eacute;le sz&oacute;rakoz&aacute;s
kedv&eacute;&eacute;rt nem szabad megfelejtkeznetek arr&oacute;l, hogy ezek az ernyedetlen
munka napjai. Nem &eacute;nnekem, hanem a tehets&eacute;gteknek tartoztok vele, hogy
egy-k&eacute;t &eacute;vig megvonj&aacute;tok magatokt&oacute;l m&eacute;g a gyermeki &ouml;r&ouml;meket is, melyek
korotoknak kiv&aacute;lts&aacute;gai.</p>
<p>Gondoljatok arra, hogy k&eacute;t-h&aacute;rom &eacute;v &eacute;s c&eacute;ln&aacute;l vagytok. Akkor azt&aacute;n
tietek az &eacute;let, dics&#337;s&eacute;g, vagyon, amit akartok. Ki ne f&aacute;radjatok
f&eacute;l-uton; oda ne adj&aacute;tok gyereks&eacute;gek&eacute;rt a j&ouml;v&#337;t&ouml;ket, azt a f&eacute;nyes
j&ouml;v&#337;t, melyet el&eacute;rnetek csak t&#337;letek f&uuml;gg!</p>
<p>Isten veled, &eacute;des l&aacute;nyom. &Iacute;rj Mir&aacute;r&oacute;l, s &iacute;rjon &#337; is, a kis &aacute;lmos. &Ouml;lel
mind a kett&#337;t&ouml;ket</p>
<p class="jobb">szeret&#337; aty&aacute;tok<br>
<i>Haller Xav. Ferenc.</i></p><span class='pagenum'>[Pg 90]</span>
<p class="jobb"><i>Haller Mira&mdash;T. c. Haller Xav&eacute;r Ferenc &uacute;rnak<br>
Budapest,<br>
Gy&aacute;r-utca 117.</i></p>
<p>Kedves apusk&aacute;m!</p>
<p>Lola tegnap f&ouml;ll&eacute;pett! &Oacute;ri&aacute;s siker, nyolc-t&iacute;z kihiv&aacute;s minden f&ouml;lvon&aacute;s
ut&aacute;n, bokr&eacute;t&aacute;k, nagyon sok bokr&eacute;ta.</p>
<p>&Eacute;n is kaptam egyet, pedig m&eacute;g senki se hallotta a hangomat. Az &eacute;n
bokr&eacute;t&aacute;m Pesten k&eacute;sz&uuml;lt: Lola is kapott ilyet.</p>
<p>Az eg&eacute;szs&eacute;gem j&oacute;, csak f&aacute;radt vagyok egy kicsit, mert tuls&aacute;gosan sokat
tanulunk. De Lola nem hagy b&eacute;k&eacute;t.</p>
<p>A fiatals&aacute;g bankettet akart rendezni Lola tisztelet&eacute;re, de nem ment&uuml;nk
el. Megbosszult&aacute;k magukat s &eacute;jjeli zen&eacute;t adtak Lol&aacute;nak; az itt nagy
divat. K&eacute;t &oacute;ra t&aacute;jban j&ouml;ttek a muzsik&aacute;jukkal s m&eacute;g Fr&ouml;hlich n&eacute;nit is
felk&ouml;lt&ouml;tt&eacute;k. A zene azzal biztatott benn&uuml;nket, hogy a fiatal urak
Lola k&eacute;p&eacute;vel alszanak el, de esz&uuml;k &aacute;g&aacute;ban se volt elaludni. Csak
hajnal fel&eacute; szabadultunk meg t&#337;l&uuml;k.<span class='pagenum'>[Pg 91]</span></p>
<p>K&eacute;pzelheti, apusk&aacute;m, mennyire &ouml;ssze volt t&ouml;rve a mai pr&oacute;b&aacute;n szeg&eacute;ny
Friquet R&oacute;zsi. De Ber&eacute;nyben nem lehet m&aacute;sk&eacute;ppen.</p>
<p>P&aacute;, apusk&aacute;m, kez&eacute;t cs&oacute;kolja</p>
<p class="jobb">j&oacute; kis le&aacute;nya:<br>
<i>Mira.</i></p>
<p class="jobb"><i>Haller Lola&mdash;Haller Xav&eacute;r Ferenc urnak<br>
Budapesten,<br>
Gy&aacute;r-utca 117. sz.</i></p>
<p>Kedves Aty&aacute;m!</p>
<p>Ne tess&eacute;k megijedni, ha azzal kezdem, hogy p&aacute;rbaj volt miattunk. (Mira
miatt, vagy miattam?&mdash;magam se tudom. Annyi bizonyos, hogy &eacute;n Mir&aacute;t
gyanus&iacute;tom s &eacute;ppen az&eacute;rt &iacute;rom meg a dolgot, mert k&eacute;rni akarok Kedves
Aty&aacute;mt&oacute;l valamit.)</p>
<p>Nem lett ebb&#337;l a p&aacute;rbajb&oacute;l semmi nagyobb veszedelem. Egy Vidovics nev&uuml;
&uacute;r, aki meglehet&#337;sen er&#337;szakoskod&oacute; &eacute;s kellemetlen fr&aacute;ter, megv&aacute;gott
egy husz&aacute;rtisztet, valami Cipri&aacute;ni b&aacute;r&oacute;t. A b&aacute;r&oacute; aznap este f&ouml;lk&ouml;t&ouml;tt
karral jelent meg a szinh&aacute;zban, &eacute;jjel a k&eacute;t<span class='pagenum'>[Pg 92]</span> ellenf&eacute;l megint egy&uuml;tt
mulatott: ez az eg&eacute;sz hist&oacute;ria.</p>
<p>&Uacute;gy besz&eacute;lik, a cig&aacute;nyon k&uuml;l&ouml;nb&ouml;ztek &ouml;ssze, akkor, mikor az &eacute;jjeli
zene szerencs&eacute;j&eacute;ben r&eacute;szes&uuml;ltem; a b&aacute;r&oacute; ki akarta vinni a cig&aacute;nyt
valahov&aacute;, egy szomsz&eacute;dos puszt&aacute;ra, a m&aacute;sik nem engedte... sz&oacute;val
valami izetlenked&eacute;s volt a p&aacute;rbaj oka. De nem ez a nevezetes a
dologban.</p>
<p>K&eacute;pzelje, Mir&aacute;nak roppantul h&iacute;zeleg ez az izetlen hist&oacute;ria.</p>
<p>Azt fogja mondani, Kedves Aty&aacute;m, hogy az lehetetlen. Igaz&aacute;n, nem
akarja elhinni az ember. &Eacute;s tess&eacute;k.</p>
<p>Akkor este, mikor az eg&eacute;sz v&aacute;ros csak a p&aacute;rbajr&oacute;l besz&eacute;lt, nagy
vitatkoz&aacute;som volt a h&aacute;ziasszonyunkkal. Engem, term&eacute;szetesen, rendkiv&uuml;l
f&ouml;lingerelt, hogy ezek a rip&#337;k&ouml;k &iacute;gy kompromitt&aacute;lnak benn&uuml;nket; a
h&aacute;ziasszonyunk, mint j&oacute; ber&eacute;nyi honle&aacute;ny, v&eacute;delmezni kezdte a tolakod&oacute;
urfit, hogy nem kell azt olyan komolyan fogni f&ouml;l; az m&aacute;r itt &iacute;gy
szok&aacute;s. A szin&eacute;szn&#337;k &eacute;jjeli zen&eacute;t<span class='pagenum'>[Pg 93]</span> kapnak, mert szin&eacute;szn&#337;k s a
fiatalok megmegverekednek n&eacute;ha, mert fiatalok. En&eacute;lk&uuml;l Ber&eacute;ny unalmas,
sz&uuml;rke volna; en&eacute;lk&uuml;l nem volna &eacute;rdemes &eacute;lni; en&eacute;lk&uuml;l az asszonyok &eacute;s
le&aacute;nyok r&aacute; se n&eacute;zn&eacute;nek a fiatal urakra. &Eacute;s hogy ez a fiatalember nem
is olyan kellemetlen fick&oacute;; j&oacute;nevel&eacute;s&uuml;, illedelmes, n&eacute;ha
szeretetrem&eacute;lt&oacute; is.</p>
<p>Azt feleltem neki, hogy semmi k&ouml;z&ouml;m a fiatal urak fiatals&aacute;g&aacute;hoz &eacute;s
semmi k&ouml;z&ouml;m a ber&eacute;nyi <i>don't</i>-hoz. Nekik se legyen k&ouml;z&uuml;k hozz&aacute;m;
megk&ouml;vetelem, hogy hagyjanak b&eacute;k&eacute;ben. Azzal, hogy a szinh&aacute;zban
megfizetik helyeiket, nem v&aacute;ltanak jogot arra, hogy engem, otthon,
moleszt&aacute;ljanak. &Eacute;s &iacute;gy tov&aacute;bb.</p>
<p>Mira szok&aacute;sa szerint nagyokat hallgatott. Hol egyik&uuml;nkre, hol
m&aacute;sikunkra figyelt s folyton mosolygott. Engem boszantott ez a
mosolyg&aacute;s.</p>
<p>Az&eacute;rt mikor a h&aacute;ziasszonyunk kiment, megk&eacute;rdeztem t&#337;le:</p>
<p>&mdash;Neked t&aacute;n tetszik ez a hist&oacute;ria?<span class='pagenum'>[Pg 94]</span></p>
<p>&mdash;Tetszik h&aacute;t!&mdash;felelt.</p>
<p>&Eacute;s nevetett a szemtelen.</p>
<p>&mdash;Eh, veled nem lehet besz&eacute;lni!...</p>
<p>K&eacute;s&#337;bb pedig, az &eacute;jjeli s&ouml;t&eacute;ts&eacute;gben, mikor azt hittem, hogy m&aacute;r
alszik, egyszerre megsz&oacute;lalt:</p>
<p>&mdash;K&uuml;l&ouml;nben nem tudom, mit tartozik r&aacute;d ez az eg&eacute;sz eset? Nem b&aacute;ntott
t&eacute;ged senki.</p>
<p>Elb&aacute;multam ezen az impertinenci&aacute;n.</p>
<p>&mdash;Te tal&aacute;n azt hiszed, hogy miattad t&ouml;rt&eacute;nt a nagyh&iacute;r&uuml; lovagias
m&eacute;rk&#337;z&eacute;s?&mdash;k&eacute;rdeztem gyanakodva.</p>
<p>&mdash;Igen, azt hiszem, hogy miattam t&ouml;rt&eacute;nt,&mdash;felelt hat&aacute;rozottan.</p>
<p>Nem tudtam ki&eacute;rezni a hangj&aacute;b&oacute;l, tr&eacute;f&aacute;l-e, vagy komolyan besz&eacute;l? De
mintha elgondolkozva s kev&eacute;lyen mondta volna ezt a p&aacute;r sz&oacute;t.</p>
<p>Att&oacute;l tartottam, hogy Fr&ouml;hlich n&eacute;ni m&eacute;g &eacute;bren van s nem firtattam
tov&aacute;bb a dolgot. Sz&aacute;m&iacute;tottam r&aacute;, hogy ha majd magunkra lesz&uuml;nk,
k&ouml;zl&eacute;kenyebb lesz; &uacute;gy t&ouml;rt&eacute;nt, ahogy gondoltam.<span class='pagenum'>[Pg 95]</span></p>
<p>M&aacute;snap, minden &aacute;propos n&eacute;lk&uuml;l, egyszerre azzal &aacute;llott el&#337;:</p>
<p>&mdash;A n&#337;egyes&uuml;let b&aacute;lj&aacute;ra m&eacute;gis csak el kellene menn&uuml;nk.</p>
<p>&mdash;Ugyan mi&eacute;rt, ha szabad k&eacute;rdeznem?</p>
<p>&mdash;T&aacute;ncolni akarok!&mdash;felelte.</p>
<p>&mdash;M&eacute;g r&aacute;&eacute;rsz t&aacute;ncolni. K&uuml;l&ouml;nben oda meg se h&iacute;nak benn&uuml;nket.</p>
<p>&mdash;Azt b&iacute;zd r&aacute;m,&mdash;sz&oacute;lt olyan hangon, mintha titkai voln&aacute;nak.</p>
<p>De ez m&eacute;g nem minden.</p>
<p>Mit mondjak? Ez a csitri hat&aacute;rozottan kac&eacute;rkodni kezd. Igaz&aacute;n j&oacute;, hogy
mindig vele vagyok, mert m&eacute;g bolondokat tal&aacute;lna mondani a
gavall&eacute;runknak.</p>
<p>Ez a parlagi gentleman, magyar&aacute;n sz&oacute;lva, t&#369;rhetetlen. Sehogy sem tudom
ler&aacute;zni a nyakunkr&oacute;l, pedig gondolhatja, Kedves Aty&aacute;m, hogy nem vagyok
valami gy&ouml;ng&eacute;d vele szemben. A sz&eacute;p sz&oacute;t nem akarja meg&eacute;rteni, a
gorombas&aacute;gra v&iacute;gan szalut&aacute;l. S el kell szenvednem, hogy a szinh&aacute;zt&oacute;l
haz&aacute;ig folyton a sarkunkban legyen.<span class='pagenum'>[Pg 96]</span></p>
<p>De ebbe itt bele kell nyugodni. Ber&eacute;nyben a szin&eacute;szn&#337;k akkora
kis&eacute;rettel j&aacute;rnak az utc&aacute;n, amilyennel a gerolsteini nagyhercegn&#337;.
N&eacute;melyik az eg&eacute;sz tisztikart mag&aacute;val hordja; csak &eacute;ppen, hogy a
katonabanda nem megy ut&aacute;nok. Ha akarjuk, ha nem, nek&uuml;nk is kijut ebb&#337;l
a d&iacute;sz&#337;rs&eacute;gb&#337;l.</p>
<p>Ez bosszant&oacute;, de Mira a mi g&aacute;rd&aacute;nkkal meg van el&eacute;gedve. A g&aacute;rda
Cipri&aacute;ni b&aacute;r&oacute;b&oacute;l, Vidovics &uacute;rb&oacute;l, egy rattlerb&#337;l &eacute;s egy t&aacute;bori
kuty&aacute;b&oacute;l &aacute;ll. Nekem ez a t&aacute;bori kutya tetszik a legjobban az eg&eacute;sz
t&aacute;rsas&aacute;gban. Nagyon okos &aacute;llat, sokkal okosabb, mint a gazd&aacute;ja. &Uacute;gy
fogja el a legyet, hogy &ouml;r&ouml;m n&eacute;zni. Cipriani b&aacute;r&oacute; sohase unja el ezt a
sportot; eg&eacute;sz nap a kuty&aacute;j&aacute;t produk&aacute;lja. Sz&eacute;p mulats&aacute;g, ugy-e? Nos,
ez a mi f&#337;sz&oacute;rakoz&aacute;sunk V&aacute;s&aacute;ros-Ber&eacute;nyben.</p>
<p>K&eacute;pzelheti, Kedves Aty&aacute;m, hogy Cipriani b&aacute;r&oacute;hoz k&eacute;pest m&eacute;g Vidovics &uacute;r
is elm&eacute;s embernek t&uuml;nik f&ouml;l. &Eacute;s Mira t&uacute;ls&aacute;gos h&aacute;l&aacute;val honor&aacute;lja ezt a
csek&eacute;ly k&uuml;l&ouml;nbs&eacute;get. Olyan f&ouml;l&ouml;slegesen sokat foglalkozik vele,<span class='pagenum'>[Pg 97]</span> hogy
tegnap m&aacute;r k&eacute;nytelen voltam pr&eacute;dik&aacute;ci&oacute;t tartani neki.</p>
<p>&mdash;Elment az eszed?&mdash;k&eacute;rdeztem.</p>
<p>&mdash;Mit akarsz?&mdash;sz&oacute;lt szentesked&#337;, &aacute;lnok pillant&aacute;ssal,&mdash;&#337; a szin&uuml;gyi
bizotts&aacute;g eln&ouml;ke!</p>
<p>Nos, nekem egy cs&ouml;ppet se tetszik ez a dolog. Eszem &aacute;g&aacute;ba sincs az a
gyanus&iacute;t&aacute;s, hogy Mira komolyan veszi Vidovics urat, de az bizonyos,
hogy nem t&eacute;r ki a tolakod&oacute; udvarl&aacute;s el&#337;l olyan hat&aacute;rozottan, ahogy
szeretn&eacute;m. F&eacute;l&oacute;r&aacute;kig eldiskur&aacute;l vele; kibesz&eacute;l hozz&aacute; az utc&aacute;ra, sz&oacute;val
ostob&aacute;skodik.</p>
<p>F&eacute;lek, hogy el fogja hanyagolni a tanulni val&oacute;j&aacute;t: am&uacute;gy se valami
kit&uuml;n&#337; tanul&oacute;. Egy sz&eacute;p nap f&ouml;l fog l&eacute;pni, f&eacute;lig-meddig elk&eacute;sz&uuml;lten,
sz&oacute;rakozott f&#337;vel; beles&uuml;l a szerep&eacute;be &eacute;s fiask&oacute;t csin&aacute;l.</p>
<p>Az&eacute;rt j&oacute; volna, ha Kedves Aty&aacute;m n&eacute;h&aacute;ny komoly sz&oacute;val figyelmeztetn&eacute;
arra, amit a lelk&uuml;nkre k&ouml;t&ouml;tt. R&aacute;m nem hallgat.</p>
<p>Egy p&aacute;r nap mulva a <i>Remete</i> cs&ouml;ngetni fog s Mira m&eacute;g ma sem tudja
tisztess&eacute;gesen Friquet R&oacute;zsit. A bel&eacute;p&#337;t meg a harmadik<span class='pagenum'>[Pg 98]</span> f&ouml;lvon&aacute;sbeli
nagy &aacute;ri&aacute;t &uacute;gy &eacute;nekli, mint tal&aacute;n soha senki, de a szerelmi kett&#337;sbe
bele fog s&uuml;lni. A mai pr&oacute;b&aacute;n igaz&aacute;n csak pr&oacute;b&aacute;lgatta: vajjon eltal&aacute;l-e
bel&#337;le egyet-m&aacute;st? Szereltem volna r&aacute;ki&aacute;ltani: &#8222;Igen, valahogy
ilyenform&aacute;n van!..."</p>
<p>K&eacute;pzeljen el, Kedves Aty&aacute;m, egy Sylvaint, aki a hatvanas &eacute;vek v&eacute;g&eacute;n
Bukarestben hagyta a hangj&aacute;t, egy karmestert, aki soha sincs mag&aacute;n&aacute;l,
egy Friquet R&oacute;zsit, aki buj&oacute;csk&aacute;t j&aacute;tszik a karmesterrel,&mdash;hol az
egyik keresi a m&aacute;sikat, hol a m&aacute;sik az egyiket,&mdash;hozz&aacute; a ber&eacute;nyi
el&#337;kel&#337;s&eacute;get, amint a p&aacute;holyban pezsg&#337;t iszik&mdash;mert Friquet R&oacute;zsi is
Hekuba nekik&mdash;s azt&aacute;n k&eacute;rdem: vajjon ilyen k&ouml;r&uuml;lm&eacute;nyek k&ouml;z&ouml;tt
h&oacute;d&iacute;totta-e meg a vil&aacute;got: Grisi &eacute;s Catalani?</p>
<p>Isten &ouml;nnel, Kedves Aty&aacute;m, kez&eacute;t cs&oacute;kolja</p>
<p class="jobb">engedelmes le&aacute;nya<br>
<i>Lola.</i></p><span class='pagenum'>[Pg 99]</span>
<p class="jobb"><i>Haller Xav&eacute;r Ferenc&mdash;Haller Lola &uacute;rh&ouml;lgy &#337;nagys&aacute;g&aacute;nak<br>
V&aacute;s&aacute;ros-Ber&eacute;ny.<br>
A szinh&aacute;zn&aacute;l.</i></p>
<p>Kedves le&aacute;nyom!</p>
<p>Sikereidnek nagyon &ouml;r&uuml;l&ouml;k, &aacute;mb&aacute;r nem tudom, van-e Ber&eacute;ny v&aacute;ros&aacute;ban a
k&ouml;z&ouml;ns&eacute;gnek olyan m&#369;&eacute;rt&#337; t&ouml;red&eacute;ke is, mely tehets&eacute;gedet &eacute;s
&eacute;nektud&aacute;sodat a maga teljes m&eacute;rt&eacute;k&eacute;ben m&eacute;lt&aacute;nyolhatn&aacute;.</p>
<p>De mit firk&aacute;lsz nekem nem tudom mif&eacute;le Vidovics &uacute;rr&oacute;l s nem tudom
mif&eacute;le Cipri&aacute;ni b&aacute;r&oacute;r&oacute;l?!... Mi&eacute;rt foglalkozol ennyit apr&oacute;csepr&#337;
dolgaikkal, kuty&aacute;ikkal &eacute;s p&aacute;rbajaikkal?!... &Uacute;gy l&aacute;tom, a j&oacute; R&oacute;za nem
el&eacute;g eg&eacute;szs&eacute;ges arra, hogy a szinh&aacute;zba is elkis&eacute;rhessen benneteket. Ez
a baj.</p>
<p>K&uuml;l&ouml;nben &iacute;rtam a j&oacute; R&oacute;z&aacute;nak, hogy besz&eacute;ljen Mir&aacute;val; rem&eacute;lem, kifog
der&uuml;lni, hogy a kicsike nem olyan gondatlan, mint mondod. Ha
lust&aacute;lkodik a kis semmirekell&#337;, ki&aacute;lts r&aacute;. Szeretn&eacute;k n&aacute;latok lenni,
amikor<span class='pagenum'>[Pg 100]</span> Friquet R&oacute;zsit &eacute;nekli, de mint m&aacute;r k&ouml;z&ouml;ltem veled, a husv&eacute;ti
szent &uuml;nnepekig aligha szabadulhatok. Mindennap t&ouml;bb a dolgom. Most
r&aacute;ad&aacute;sul, egy orat&oacute;riumon munk&aacute;lkodom.</p>
<p>Egy&eacute;bk&eacute;nt a sakk-versenyben is r&eacute;szt akarok venni s ez &eacute;pp a j&ouml;v&#337;
h&eacute;ten kezd&#337;dik.</p>
<p>Ne feledj&eacute;tek, hogy a munk&aacute;tlans&aacute;g a legnagyobb tehets&eacute;get is meg&#337;rli
s gondoljatok szeret&#337; aty&aacute;tokra, akinek soha sincs egy szabad perce,
mert folyton-folyv&aacute;st j&ouml;v&#337;t&ouml;k&eacute;rt f&aacute;rad.</p>
<p>Isten veletek, &eacute;des le&aacute;nyom! &Ouml;lel szeret&#337; aty&aacute;tok</p>
<p class="jobb"><i>Haller X. Ferenc.</i></p>
<p>U. i. Ne hagyj&aacute;tok nyitva az ablakot; akkor nem n&eacute;z ki rajta.</p>
<p class="jobb"><i>H. X. F.</i><span class='pagenum'>[Pg 101]</span></p>
<h3>IV.</h3>
<p>Vagy t&iacute;z nappal azut&aacute;n, hogy a San-Remoba k&eacute;sz&uuml;l&#337; Vidovics Feri &ouml;sszes
ismer&#337;seit&#337;l elb&uacute;csuzott s sz&aacute;nd&eacute;ka komotys&aacute;g&aacute;nak jel&eacute;&uuml;l addig
n&eacute;zegette a vasuti menetrendet, m&iacute;g v&eacute;gre d&uuml;hbe gurult s bosszus&aacute;g&aacute;ban
minden igaz ok n&eacute;lk&uuml;l megs&eacute;rtette Cipriani b&aacute;r&oacute;t: az el&#337;bb nevezett
fiatal mag&aacute;nz&oacute; s az ut&oacute;bb nevezett husz&aacute;rtiszt nyugodtan &uuml;ld&ouml;g&eacute;ltek
egym&aacute;s mellett a Metropole-k&aacute;v&eacute;h&aacute;z egyik utcai ablak&aacute;n&aacute;l.</p>
<p>D&eacute;lel&#337;tt tizenegy &oacute;ra lehetett. A napf&eacute;nyes piact&eacute;rre akkort&aacute;jt
&eacute;rkezett meg d&eacute;lfel&#337;l a tavasz els&#337; langy fuvalma; s a k&aacute;v&eacute;h&aacute;zat &eacute;ppen
s&ouml;p&ouml;rni kezdt&eacute;k. Hanem az&eacute;rt a dali&aacute;k nem mozdultak a posztjukr&oacute;l. Nem
sokat t&aacute;rsalogtak ugyan, mert egy<span class='pagenum'>[Pg 102]</span> f&eacute;l&oacute;ra &oacute;ta csak h&eacute;be-h&oacute;ba sz&oacute;lalt
meg az egyik vagy a m&aacute;sik; de &uacute;gy l&aacute;tszik, &iacute;gy ann&aacute;l jobban mulattak.
Vidovics az ablakon &aacute;t a j&aacute;r&oacute;kel&#337;ket n&eacute;zte; a katona a kuty&aacute;j&aacute;t
oktatta. A p&aacute;rbaj &oacute;ta elv&aacute;lhalatlanok voltak, mintha a v&aacute;g&aacute;s, melyet a
b&aacute;r&oacute; kapott, a b&eacute;rm&aacute;l&aacute;s erej&eacute;vel szil&aacute;rd&iacute;totta volna meg h&eacute;t&eacute;ves
bar&aacute;ts&aacute;gukat. S ezt az avatottak igen term&eacute;szetesnek tal&aacute;lt&aacute;k. Mert ha
egy husz&aacute;rtiszt elk&ouml;veti azt a menthetetlen &uuml;gyetlens&eacute;get, hogy egy
b&aacute;r&aacute;nyoknak val&oacute;, &eacute;gi szelids&eacute;g&uuml; p&aacute;rbajban sebet kap an&eacute;lk&uuml;l, hogy &#337;
viszont hach&eacute;e-v&aacute; apr&iacute;tan&aacute; &ouml;ssze az ellenfel&eacute;t: a legokosabb, amit
tehet, az, hogy gr&aacute;ci&aacute;val viseli a k&ouml;vetkez&eacute;seket s j&oacute; k&eacute;pet v&aacute;g a
rossz j&aacute;t&eacute;khoz.</p>
<p>&Eacute;s b&aacute;r Cipri&aacute;ni sz&aacute;z ments&eacute;get is tudott r&aacute;, hogy tulajdonk&eacute;ppen mi&eacute;rt
nem szabdalta &ouml;ssze szeretett cimbor&aacute;j&aacute;t, a rideg val&oacute;s&aacute;g az volt,
hogy a katona megsebes&uuml;lt, a civil pedig &eacute;p b&#337;rrel menek&uuml;lt az
&eacute;lethal&aacute;l-harcb&oacute;l.</p>
<p>&mdash;Tudod&mdash;magyar&aacute;zta Vidovicsnak<span class='pagenum'>[Pg 103]</span> sok szeretettel&mdash;mikor a reuma bele
&aacute;ll a karomba, haszn&aacute;lhatatlan fick&oacute; vagyok, arra se &eacute;rdemes, hogy
pofon v&aacute;gjanak. Azt&aacute;n meg, nem tudom hogy t&ouml;rt&eacute;nhetett: r&eacute;szeg voltam,
rettenetesen r&eacute;szeg s nem tudtam, hogy a k&eacute;t Vidovics k&ouml;z&uuml;l, akit
magam el&#337;tt l&aacute;tok, melyik az igazi s melyik a fant&oacute;m. &Eacute;s v&eacute;letlen&uuml;l
mindig a m&aacute;sik kapta meg a v&aacute;g&aacute;st.</p>
<p>Vidovics k&eacute;szs&eacute;gesen m&eacute;lt&aacute;nyolta ezeket a kit&uuml;n&#337; okokat, a t&ouml;bbi
kilencvennyolccal egyetemben s loj&aacute;lis&aacute;n elismerte, hogy &oacute;ri&aacute;s
szerencs&eacute;je volt. De ez a nagy lovagiass&aacute;g csak betet&#337;zte a Cipriani
malheurj&eacute;t; enyh&iacute;teni nem enyh&iacute;tett rajta. Mert bizony&aacute;ra sokkal jobb
lett volna, ha ellenfele vitatkozik vele; mikor a p&aacute;rbaj
szerencs&eacute;tlen, de legal&aacute;bb vit&aacute;s, m&aacute;r az is valami.</p>
<p>M&eacute;g s&uacute;lyosabb&aacute; tette a veres&eacute;g&eacute;t, hogy akkor is &#337; huzta a r&ouml;videbbet,
amikor &ouml;sszet&#369;ztek. Nemcsak, hogy megv&aacute;gt&aacute;k, de &aacute;rtatlan embert v&aacute;gtak
meg benne. Az &ouml;sszekoccan&aacute;s alkalm&aacute;val olyan &uuml;gyetlen&uuml;l<span class='pagenum'>[Pg 104]</span> viselkedett,
hogy ak&aacute;rkit lehetett hib&aacute;ztatni az eset&eacute;rt, csak &eacute;ppen &#337;t nem.
Vidovicsnak m&eacute;g azt az el&eacute;gt&eacute;telt is megadta a sors, hogy az &ouml;sszes
jelenlev&#337;k szerint &#337; volt a hib&aacute;s.</p>
<p>Ez a nevezetes jelenet ugyanis egy kicsit m&aacute;sk&eacute;ppen zajlott le, mint a
hogy Lol&aacute;nak elmondt&aacute;k. A p&aacute;rbajra nem a cig&aacute;ny szolg&aacute;ltatott okot.</p>
<p>J&oacute;val az &eacute;jjeli zene ut&aacute;n, a virradat &oacute;r&aacute;j&aacute;ban t&ouml;rt&eacute;nt. Azokn&aacute;l a
pezsg&#337;s &uuml;vegekn&eacute;l tartottak, amelyeket m&aacute;r senki se sz&aacute;ml&aacute;l, m&eacute;g a
fizet&#337; pinc&eacute;r se. (De ne tess&eacute;k f&eacute;lteni &#337;t, ha koronkint a pillanat
intuici&oacute;j&aacute;ra b&iacute;zza, hogy mennyit sz&aacute;m&iacute;tson f&ouml;l; a fizet&#337; pinc&eacute;rek &#337;rz&#337;
angyala mindig &eacute;berebb, mint a r&eacute;szegek&eacute;.)</p>
<p>Az asztaln&aacute;l &uuml;l&#337;k k&ouml;z&uuml;l ketten m&aacute;r szenderegtek; Vidovics is mintha
m&aacute;sfel&eacute; gondolt volna. Cipri&aacute;nit ellenben kiss&eacute; l&aacute;rm&aacute;ss&aacute; tette a bor;
folyton &#337; besz&eacute;lt.</p>
<p>&Eacute;ppen azt fejtegette, hogy mi m&oacute;don s nevezetesen min&#337; szer&eacute;nyebb
&ouml;sszegekkel<span class='pagenum'>[Pg 105]</span> lehetne m&eacute;gk&ouml;zel&iacute;teni a k&eacute;t Haller-le&aacute;nyt, mid&#337;n Vidovics
egyszerre, &eacute;rthetetlen&uuml;l f&ouml;lpattant s minden igaz ok n&eacute;lk&uuml;l belek&ouml;t&ouml;tt
a becs&iacute;pett emberbe.</p>
<p>&mdash;Milyen malheur-&ouml;m van nekem!&mdash;sz&oacute;lt s nagyot v&aacute;gott az asztalra.&mdash;Az
este m&aacute;sf&eacute;l&oacute;ra hosszat bet&#369;z&ouml;m a vasuti menetrendet s annyit sem tudok
kis&uuml;tni bel&#337;le, hogy mik&eacute;ppen lehet eljutni innen &Aacute;roksz&aacute;ll&aacute;sig, most
pedig, a mikor mulatni akarok, m&aacute;sf&eacute;l&oacute;r&aacute;ig kell hallgatnom ezt a
szamarat, aki m&eacute;g but&aacute;bb, mint a menetrend!</p>
<p>&mdash;Mi &uuml;t&ouml;tt bel&eacute;d? Elment az eszed?&mdash;sz&oacute;lt Cipriani elb&aacute;mulva.&mdash;Besz&eacute;lj
velem tisztess&eacute;gesen, vagy ha r&eacute;szeg vagy, eredj haza.</p>
<p>A t&ouml;bbiek is rajta voltak, hogy elej&eacute;t vegy&eacute;k a komolyabb
&ouml;sszek&uuml;l&ouml;nb&ouml;z&eacute;snek.</p>
<p>&mdash;Mi bajod van vele? &Ouml;r&uuml;lj rajta, hogy sz&oacute;val tart benn&uuml;nket. &Uuml;lj le
&eacute;s ne k&ouml;tekedj&eacute;l; ha rosszkedv&uuml; vagy, huzasd el a n&oacute;t&aacute;dat.</p>
<p>De hi&aacute;ba csit&iacute;tott&aacute;k s hi&aacute;ba &eacute;p&iacute;tgettek neki aranyhidat a tisztes
visszavonul&aacute;sra, nem hagyta abba.<span class='pagenum'>[Pg 106]</span></p>
<p>&mdash;Eh, unom m&aacute;r ezt a sok v&eacute;nasszonyos besz&eacute;det!... Ha t&aacute;rsalogni
akarsz, eredj a borb&eacute;lyhoz; engem ne bosszants a fecseg&eacute;seddel!</p>
<p>Ez ut&aacute;n persze nem maradt egy&eacute;b h&aacute;tra, mint lovagiasan int&eacute;zni el a
dolgot. Ha az ember beborozott, az m&eacute;g nem ok r&aacute;, hogy belek&ouml;ss&ouml;n a
cimbor&aacute;j&aacute;ba.</p>
<p>&mdash;Ugyan mi b&#337;sz&iacute;tett f&ouml;l annyira?&mdash;faggatt&aacute;k Vidovicsot a
seg&eacute;dei.&mdash;Nem mondott semmi olyat, ami b&aacute;nthatott. L&aacute;nyokr&oacute;l volt sz&oacute;,
vagy m&aacute;s eff&eacute;l&eacute;r&#337;l!...</p>
<p>&mdash;D&uuml;h&ouml;s voltam a menetrend miatt&mdash;felelt Vidovics&mdash;s az jutott
eszembe, hogy milyen szam&aacute;rs&aacute;g napr&oacute;l-napra halogatni az utaz&aacute;somat,
csak az&eacute;rt, hogy eg&eacute;sz &eacute;jjel ezt a locsog&aacute;st hallgassam!</p>
<p>A p&aacute;rbaj ut&aacute;n azonban bel&aacute;tta a hib&aacute;j&aacute;t. Mialatt Ciprianit varrt&aacute;k,
odament hozz&aacute; s kezet fogott vele.</p>
<p>&mdash;No, v&eacute;n szam&aacute;r!&mdash;sz&oacute;lt s a hangja most m&aacute;r bar&aacute;ts&aacute;gosan
csengett,&mdash;kellett ez neked? Minek ingerelsz, mikor rosszkedv&uuml;
vagyok?!<span class='pagenum'>[Pg 107]</span></p>
<p>&mdash;L&aacute;tod, ez m&aacute;r besz&eacute;d!&mdash;felelt Cipriani meghatva.&mdash;Mi&eacute;rt nem mondtad
ezt mindj&aacute;rt?</p>
<p>Vidovicsra nem is haragudott tov&aacute;bb, csak a civilek gyal&aacute;zatos
szerencs&eacute;j&eacute;t &aacute;tkozta mag&aacute;ban. S elhat&aacute;rozta, hogy ha tal&aacute;lkozn&eacute;k, aki
az &#337; eset&eacute;b&#337;l kifoly&oacute;lag azt mern&eacute; &aacute;ll&iacute;tani, hogy a katonai iskol&aacute;kban
a v&iacute;v&aacute;st rosszul tan&iacute;tj&aacute;k, ezen az emberen kereszt&uuml;l fog g&aacute;zolni.
Minden&uuml;tt kereste ezt az embert &mdash;a vend&eacute;gl&#337;ben koronkint gyanakodva
tekingetett sz&eacute;t,&mdash;de az illet&#337; nem akart mutatkozni.</p>
<p>Addig is, m&iacute;g ilyenform&aacute;n revanche-ot vehet a polg&aacute;ri t&aacute;rsadalmon, &uacute;gy
v&eacute;lte, <i>fair</i> dolog lesz, ha meleg bar&aacute;ts&aacute;g&aacute;val t&uuml;nteti ki legy&#337;z&#337;j&eacute;t
s napr&oacute;l-napra, a h&iacute;res esetek eg&eacute;sz t&ouml;meg&eacute;vel bizony&iacute;tja be neki,
hogy a kit&uuml;n&#337; v&iacute;v&oacute;nak a legt&ouml;bb p&aacute;rbajban nincsen szerencs&eacute;je.</p>
<p>Mindennap tudott egyp&aacute;r &uacute;j esetet.</p>
<p>&mdash;Nem neked mondom&mdash;kezdte reggelenkint, ahogy a k&aacute;v&eacute;h&aacute;zba
meg&eacute;rkezett,<span class='pagenum'>[Pg 108]</span>&mdash;mert te fenegyerek vagy, akinek a hadseregben volna a
helye, de hidd el, a p&aacute;rbajt azoknak tal&aacute;lt&aacute;k fel, akik nem tudnak
v&iacute;vni. A k&aacute;rpitos megv&aacute;gja az &#337;rnagyot, az &uuml;gyv&eacute;d lel&ouml;vi az erd&eacute;szt, a
commis megsebzi a v&iacute;v&oacute;mestert s mindez huszonn&eacute;gy &oacute;ra alatt t&ouml;rt&eacute;nt.</p>
<p>&mdash;Tegnap?&mdash;k&eacute;rdezte Vidovics csod&aacute;lkozva, mert Cipriani nem igen
szokott ujs&aacute;got olvasni.</p>
<p>&mdash;Nem, 1839-ben.</p>
<p>&mdash;Te, hol tanulsz te ennyit? Egy id&#337; &oacute;ta olyan m&#369;velt vagy, mint egy
csillag&aacute;sztorony!</p>
<p>&mdash;Bar&aacute;tom, van nekem egy k&ouml;nyvem, h&aacute;rom k&ouml;tetben: a Sport-Kalend&aacute;rium,
1873-t&oacute;l 1875-ig. Abban minden megvan.</p>
<p>&mdash;Vagy &uacute;gy.</p>
<p>A p&aacute;rbesz&eacute;d ritk&aacute;n tartott hosszabb ideig, mert Cipriani nem &eacute;rt r&aacute;
minden &eacute;jjel m&#369;vel&#337;dni s Vidovics akkor szerette a bar&aacute;tj&aacute;t, ha
hallgatott.</p>
<p>De az&eacute;rt Cipriani eg&eacute;sz d&eacute;lel&#337;tt nem moz<span class='pagenum'>[Pg 109]</span>dult el Vidovics mell&#337;l;
szerette, ha egy&uuml;tt l&aacute;tj&aacute;k &#337;ket az ablakukban. Ha Vidovics nagyon
sok&aacute;ig forgatta az ujs&aacute;gokat, vagy az utc&aacute;n &aacute;csorg&oacute; v&aacute;s&aacute;ros
parasztokat n&eacute;zte, Cipriani a kuty&aacute;j&aacute;t tan&iacute;tgatta; ezt a sz&oacute;rakoz&aacute;st
sohase unta meg.</p>
<p>Lassankint Vidovics is bele nyugodott sors&aacute;ba.</p>
<p>&mdash;Ez a b&#369;nh&ouml;d&eacute;s,&mdash;sz&oacute;lt mag&aacute;ban.&mdash;Most m&aacute;r azt se mondhatom neki, hogy
untat. V&eacute;rrel szerzett r&aacute; jogot, hogy bosszantson.</p>
<p>Rendesen csak akkor kerekedtek f&ouml;l a k&aacute;v&eacute;h&aacute;zb&oacute;l, mikor a szinh&aacute;zi
pr&oacute;ba v&eacute;get &eacute;rt s a Haller-le&aacute;nyok a szinh&aacute;zb&oacute;l hazafel&eacute; menet
elhaladtak a k&aacute;v&eacute;h&aacute;z mellett. Vidovics egyetlen egy ilyen alkalmat se
mulasztott el; mindannyiszor haza kis&eacute;rte &#337;ket. Lola hat&aacute;rozottan
kijelentette, hogy otthon nem fogadnak l&aacute;togat&oacute;kat, de az utc&aacute;n nem
tilthatta el t&#337;le. S akarta, nem akarta, t&#369;rnie kellett az escorte-ot.</p>
<p>A p&aacute;rbaj &oacute;ta a b&aacute;r&oacute; is csatlakozott a menethez.<span class='pagenum'>[Pg 110]</span></p>
<p>A harmadik vagy negyedik ilyen kir&aacute;ndul&aacute;s ut&aacute;n Cipriani egy d&eacute;lel&#337;tt
&iacute;gy sz&oacute;lt Vidovicshoz;</p>
<p>&mdash;Te, &eacute;n azt hiszem, hogy ezek tisztess&eacute;ges le&aacute;nyok!</p>
<p>&mdash;No, &eacute;n is azt hiszem!&mdash;felelt Vidovics.</p>
<p>Olyan k&uuml;l&ouml;n&ouml;s hangon mondta ezt, hogy egyszerre valami halav&aacute;ny
vil&aacute;goss&aacute;g kezdett derengeni a katona fej&eacute;ben. Csak most j&ouml;tt r&aacute;, hogy
tulajdonk&eacute;ppen mi&eacute;rt is kellett neki megverekednie.</p>
<p>Ez a f&ouml;lfedez&eacute;s szinte megvigasztalta. Ha a n&#337;i nem&eacute;rt szenvedett
megal&aacute;ztat&aacute;st, ez v&aacute;ltoztat a dolgon. Ebben az esetben ill&#337; volt, hogy
&#337; kapjon sebet s tal&aacute;n &ouml;szt&ouml;nszer&uuml;leg t&ouml;rt&eacute;nt, hogy nem v&eacute;dte mag&aacute;t
el&eacute;g komolyan.</p>
<p>K&eacute;szs&eacute;gesen meghajolt a Vidovics jobb &eacute;rtes&uuml;lts&eacute;ge &eacute;s tiszt&aacute;bb l&aacute;t&aacute;sa
el&#337;tt. Bizony&aacute;ra &uacute;gy kell lennie, ahogyan &#337; mondja.</p>
<p>Csak azon z&uacute;gol&oacute;dott mag&aacute;ban:</p>
<p>&mdash;De h&aacute;t m&eacute;rt nem mondta mindj&aacute;rt?! A pokol tudta, hogy &uacute;gy van. &Eacute;n
nem.<span class='pagenum'>[Pg 111]</span> Persze, a szin&eacute;szn&#337; sem mind egyforma. Az egyik sz&#337;ke, a m&aacute;sik
barna. De azt meg kell mondani. Ha megmondj&aacute;k, akkor mindj&aacute;rt tudja az
ember. Azel&#337;tt... azel&#337;tt nem kellett k&eacute;rdezni. Az ember mindj&aacute;rt
tiszt&aacute;ban volt vele, hogy ha szin&eacute;szn&#337;, h&aacute;t szin&eacute;szn&#337;. &Eacute;s rendben volt
a dolog. De most nagyon sokan vannak. Olyan sokan vannak, hogy m&aacute;r
ad&oacute;t is fizetnek. Nemsok&aacute;ra m&aacute;r a cig&aacute;nyok is fizetnek ad&oacute;t. Nekem
k&uuml;l&ouml;nben semmi k&ouml;z&ouml;m hozz&aacute;. De a pokol tudja, micsoda vil&aacute;g ez, mikor
m&aacute;r a szin&eacute;szn&#337;ket is tisztelni kell!</p>
<p>Cipri&aacute;ni b&aacute;r&oacute; nem igen szeretett gondolkozni, de ha egyszer
nekik&eacute;sz&uuml;l&#337;d&ouml;tt s komolyan hozz&aacute; l&aacute;tott az elm&eacute;lked&eacute;shez: &eacute;p, szolid,
eg&eacute;szs&eacute;ges gondolatokkal lepte meg &ouml;nmag&aacute;t.</p>
<p>*</p>
<p>A k&aacute;v&eacute;h&aacute;zat kis&ouml;p&ouml;rt&eacute;k; Cipri&aacute;ni megn&eacute;zte az &oacute;r&aacute;j&aacute;t.</p>
<p>&mdash;Egynegyed tizenkett&#337;,&mdash;sz&oacute;lt.&mdash;Ejnye, be sok&aacute; j&ouml;nnek ma a l&aacute;nyok!<span class='pagenum'>[Pg 112]</span></p>
<p>&mdash;Tudod mit! Ne v&aacute;rd meg &#337;ket,&mdash;felelt Vidovics.</p>
<p>&mdash;Eh, ha eddig v&aacute;rtam, most m&aacute;r veled maradok. De nem gondolod, hogy
elker&uuml;ltek benn&uuml;nket?</p>
<p>&mdash;Az bizony meglehet.</p>
<p>&mdash;&Aacute;mb&aacute;r, ha csak meg nem ker&uuml;lik a piacot, az ablakon &aacute;t bizonyosan
&eacute;szre veszed &#337;ket...</p>
<p>&mdash;&Eacute;n is azt hiszem.</p>
<p>&mdash;S lehet, hogy m&eacute;g most is tart a pr&oacute;ba.</p>
<p>&mdash;Alighanem.</p>
<p>&mdash;Nem tudod, hogy micsoda darabot pr&oacute;b&aacute;lnak?</p>
<p>&mdash;Dehogy nem. Elmondhatom neked az eg&eacute;sz fekete t&aacute;bl&aacute;t. F&eacute;lnyolckor
olvas&oacute;pr&oacute;ba <i>A cs&aacute;ng&oacute; szerelm&eacute;</i>-b&#337;l; ez nem tartozik r&aacute;nk. Kilenckor
r&eacute;sz-pr&oacute;ba <i>A remete csengety&#369;j&eacute;</i>-b&#337;l. H&aacute;romnegyed t&iacute;zkor r&eacute;sz-pr&oacute;ba
<i>Rip van Winkle</i>-b&#337;l. F&eacute;ltizenegykor...</p>
<p>&mdash;Ne mondd tov&aacute;bb, ebb&#337;l &eacute;n &uacute;gy sem tudok kiokosodni... De milyen
furcsa ember vagy te, Feri...<span class='pagenum'>[Pg 113]</span></p>
<p>&mdash;M&eacute;rt?</p>
<p>&mdash;Ha neked voln&eacute;k, m&aacute;r r&eacute;gen San-Remoban &uuml;l&ouml;k...</p>
<p>&mdash;Mondd, hogy Monte-Carloban. Mert te ott &uuml;ln&eacute;l. Tal&aacute;n m&aacute;r ott is
hagytad volna minden p&eacute;nzedet.</p>
<p>&mdash;Lehet. De ebben nem volna semmi k&uuml;l&ouml;n&ouml;s. Sokkal k&uuml;l&ouml;n&ouml;sebb az, hogy
te, akinek csak egyet kell gondolnia, k&eacute;t h&eacute;t &oacute;ta egyik napr&oacute;l a
m&aacute;sikra halogatod az utaz&aacute;sodat, pedig itthon nem csin&aacute;lsz egyebet,
minthogy reggelenkint sz&oacute;r&oacute;l-sz&oacute;ra megtanulod, mit &iacute;rtak ki a
szinh&aacute;zban a fekete t&aacute;bl&aacute;ra.</p>
<p>&mdash;Olyan buzgalommal k&uuml;ldt&ouml;k, mintha nektek utazn&aacute;m el s nem a magam
mulats&aacute;g&aacute;ra. K&uuml;l&ouml;nben meg vagyok gy&#337;z&#337;dve, hogy az utaz&oacute;k kilenctized
r&eacute;sze az&eacute;rt bolyong a vil&aacute;gban, mert egy-egy k&ouml;nynyelm&uuml; nyilatkozat
k&ouml;vetkezt&eacute;ben, otthon m&aacute;r nem volt marad&aacute;suk. Hallod-e, hogy
megnyugtassalak s ne tartsalak tov&aacute;bb is izgatotts&aacute;gban, &uuml;nnepiesen
megig&eacute;rem neked: hogy nem utazom el.<span class='pagenum'>[Pg 114]</span></p>
<p>&mdash;No v&eacute;gre, legal&aacute;bb nem vezetsz az orrunkn&aacute;l fogva! De mi&eacute;rt
v&aacute;ltoztattad meg a sz&aacute;nd&eacute;kodat?</p>
<p>&mdash;Mert ott ilyenkor m&aacute;r j&uacute;nius van. Sz&oacute;val elk&eacute;stem vele.</p>
<p>&mdash;Tudod mit gondolok &eacute;n?</p>
<p>&mdash;Csak mondd ki, ha m&aacute;r kigondoltad.</p>
<p>&mdash;Neked tetszik ez a k&eacute;t le&aacute;ny.</p>
<p>&mdash;Tetszik h&aacute;t. Neked t&aacute;n nem tetszik? Ha nem tetszen&eacute;k, azt hiszem,
nem kis&eacute;rgetn&eacute;d &#337;ket.</p>
<p>&mdash;Az igaz.</p>
<p>Cipriani mondani akart m&eacute;g valamit, de azt&aacute;n m&aacute;st gondolt. Csak nem
fogja megbontani a sz&eacute;pen &ouml;sszevarrott j&oacute; egyet&eacute;rt&eacute;st ilyen
semmis&eacute;g&eacute;rt! Az&eacute;rt a k&eacute;t l&aacute;ny&eacute;rt &eacute;ppen el&eacute;g volt egy csat&aacute;roz&aacute;s is.</p>
<p>&mdash;B&aacute;nom is &eacute;n!&mdash;sz&oacute;lt mag&aacute;ban s k&ouml;zelebb h&iacute;vta a kuty&aacute;j&aacute;t.</p>
<p>Vidovics bosszus volt. Most vallotta meg mag&aacute;nak el&#337;sz&ouml;r, hogy az a
kis szin&eacute;szle&aacute;ny tartja itthon, akire m&aacute;r egy &oacute;r&aacute;ja<span class='pagenum'>[Pg 115]</span> v&aacute;rakozik s aki
azalatt nyugodtan, k&ouml;z&ouml;nb&ouml;sen halad a maga szab&aacute;lyos &uacute;tj&aacute;n.</p>
<p>Eddig mindig tal&aacute;lt valami kit&uuml;n&#337; &uuml;r&uuml;gyet r&aacute;, hogy mi&eacute;rt nem utazik el
s azt hitte, hogy csak az unalm&aacute;t &#369;zi. De most m&aacute;r kifogyott az
&uuml;r&uuml;gyekb&#337;l s r&aacute;j&ouml;tt, hogy igenis, v&aacute;r valamire. Nemr&eacute;gen m&eacute;g semmit se
kiv&aacute;nt az &eacute;lett&#337;l, de ma v&aacute;rja annak a kis l&aacute;nynak a cs&oacute;kj&aacute;t. Mi&eacute;rt?
Mert szebben n&eacute;zett r&aacute;, mint a t&ouml;bbiek? El&eacute;g ny&aacute;jasak hozz&aacute; a t&ouml;bbiek
is.</p>
<p>Majd esz&eacute;be jutott az a mosolyg&oacute; szemp&aacute;r s &iacute;gy verte ki a fej&eacute;b&#337;l
rossz sejtelmeit:</p>
<p>&mdash;Eh, bolond ember az, aki nem hajol le egy ilyen gy&ouml;ny&ouml;r&#369; vir&aacute;g&eacute;rt! A
legostob&aacute;bb szerelmi rom&aacute;nc t&ouml;bbet &eacute;r minden okos dologn&aacute;l a vil&aacute;gon.
S van-e szebb szerelem, mint az <i>egy szezonra</i> sz&oacute;l&oacute; szerelem? Egy
tavasz s azt&aacute;n: &#8222;Isten hozz&aacute;d, &eacute;des, Isten hozz&aacute;d kedves!..." Lehet,
hogy <i>hi&aacute;ba</i>... Az se baj. Mit vesztett&uuml;nk vele? &Eacute;des j&aacute;t&eacute;kban t&ouml;lt&ouml;tt
napokat. S a napokkal k&aacute;r volna fukarkodni; id&#337;nk van el&eacute;g, h&aacute;la<span class='pagenum'>[Pg 116]</span>
Istennek. &Eacute;s ha nem hi&aacute;ba!.... Egy gy&ouml;ny&ouml;r&uuml; m&aacute;jus, igazi cs&oacute;kkal,
igazi &ouml;lel&eacute;ssel! Azt&aacute;n a sz&eacute;l mag&aacute;val viszi a r&oacute;zsaszirmokat. Egy
ny&aacute;ri &eacute;jszak&aacute;n kisirja mag&aacute;t a mell&uuml;nk&ouml;n, a postakocsi csilingel s
megsz&oacute;lal a trombita: &#8222;Trara, trara!"... &Eacute;s Isten veled,
szin&eacute;szl&aacute;ny-szerelem!</p>
<p>Ebben a pillanatban a k&eacute;t kutya f&ouml;lugrott s &#337;r&uuml;lt v&aacute;gtat&aacute;sban rohant
ki az utc&aacute;ra a k&aacute;v&eacute;h&aacute;z nyitott ajtaj&aacute;n &aacute;t. A rattler kapott jobb
startot, de az ajt&oacute;ban a nagy t&aacute;bori eb kereszt&uuml;l ugrott rajta.</p>
<p>Cipriani f&ouml;lkelt a sz&eacute;k&eacute;r&#337;l s felk&ouml;t&ouml;tte a kardj&aacute;t.</p>
<p>&mdash;J&ouml;nnek a le&aacute;nyok!</p>
<p>Vidovics alig ismerte meg &#337;ket: &uacute;j, tavaszi kalap vir&iacute;tott a fej&uuml;k&ouml;n;
a kebl&uuml;k &eacute;s a kez&uuml;k tele volt iboly&aacute;val. Nevetve j&ouml;ttek; m&aacute;r
&eacute;szrevett&eacute;k a kuty&aacute;kat.</p>
<p>A k&eacute;t &aacute;llat olyan vad rohan&aacute;sban rontott ki a piact&eacute;rre, hogy majdnem
feld&ouml;nt&ouml;lt&eacute;k azokat, akik mellett tova sz&aacute;guldottak. De pl&eacute;hgall&eacute;ros,
tekint&eacute;lyes kuty&aacute;k voltak; senki se<span class='pagenum'>[Pg 117]</span> mert kikezdeni vel&ouml;k. A k&ouml;vetkez&#337;
percben m&aacute;r ott ugr&aacute;ndoztak a kisasszonyk&aacute;k k&ouml;r&uuml;l.</p>
<p>Lola j&oacute; messzir&#337;l &eacute;szrevette a k&ouml;vets&eacute;get s figyelmeztette Mir&aacute;t:</p>
<p>&mdash;A gavall&eacute;rjaid h&#369;s&eacute;gesen megv&aacute;rtak benn&uuml;nket; n&eacute;zd, hogy t&ouml;rtetnek
el&#337;re a postillonok!</p>
<p>&mdash;Mondd, hogy: gavall&eacute;rjaink. Mert csak az egyik az eny&eacute;m.</p>
<p>&mdash;Melyik, ha szabad k&eacute;rdeznem?</p>
<p>Mira &aacute;lnok mosolylyal felelt:</p>
<p>&mdash;V&aacute;lassz te; te vagy az &ouml;regebb. &Eacute;n megel&eacute;gszem azzal is, aki neked
nem kell.</p>
<p>&mdash;De zavarba hozn&aacute;lak, hogy ha v&aacute;lasztan&eacute;k, ugy-e?</p>
<p>&mdash;Az a k&eacute;rd&eacute;s, melyiket v&aacute;lasztan&aacute;d.</p>
<p>&mdash;Ne bolondozz&aacute;l, Mira. N&eacute;ha olyanokat mondasz, hogy megijedek.</p>
<p>&mdash;H&aacute;t akkor mi&eacute;rt faggatsz?! K&uuml;l&ouml;nben ne vedd komolyan, amit mondok.
J&oacute;kedv&uuml; vagyok.</p>
<p>&mdash;Ha csak ma voln&aacute;l az! De mintha<span class='pagenum'>[Pg 118]</span> kicser&eacute;ltek volna! Nem ismerek r&aacute;d,
ami&oacute;ta itt vagyunk.</p>
<p>&mdash;Szeretn&eacute;d, ha m&aacute;r m&aacute;sutt voln&aacute;nk, ugy-e?</p>
<p>&mdash;Igen, szeretn&eacute;m.</p>
<p>&mdash;&Eacute;n j&oacute;l tal&aacute;lom itt magamat. K&uuml;l&ouml;n&ouml;sen ma.</p>
<p>Nem folytathatt&aacute;k: a levent&eacute;k m&aacute;r a k&ouml;zelben voltak s tisztelegtek.</p>
<p>Vidovics &eacute;szrevette, hogy Mira pirosabb, mint m&aacute;skor s hogy az arca
csupa ragyog&aacute;s.</p>
<p>&mdash;Valami &ouml;r&ouml;me volt, ugy-e?</p>
<p>&mdash;&Oacute;h, nagy &ouml;r&ouml;mem! V&eacute;gre valah&aacute;ra sz&eacute;pen &eacute;nekeltem a pr&oacute;b&aacute;n. De,
tudja, igaz&aacute;n sz&eacute;pen! M&eacute;g a zenekarb&oacute;l is megtapsoltak. Az igazgat&oacute;
pedig &ouml;r&ouml;m&eacute;ben vir&aacute;got hozatott. N&eacute;zze ezt a sok iboly&aacute;t! Tudja, mi
az, mikor egy vid&eacute;ki szinigazgat&oacute; vir&aacute;got ad egy szin&eacute;szn&#337;j&eacute;nek?!...</p>
<p>&mdash;Annyi bizonyos, hogy Ber&eacute;nyben nem t&ouml;rt&eacute;nt ilyesmi Holl&oacute;sy Korn&eacute;lia
&oacute;ta.</p>
<p>&mdash;&Oacute;h, maga elrontja az &ouml;r&ouml;m&ouml;met! M&eacute;rt cs&uacute;fol&oacute;dik? Nem &ouml;r&uuml;l velem?<span class='pagenum'>[Pg 119]</span></p>
<p>Nem, nem &ouml;r&uuml;lt vele. Boszantotta, hogy a le&aacute;nyt ilyen boldogg&aacute; teszi
valami, amiben neki semmi r&eacute;sze s amit egy cseppet se tud komolyan
venni.</p>
<p>Most jutott esz&eacute;be el&#337;sz&ouml;r, hogy lehetnek dolgok, amelyeket &#337;k ketten
m&aacute;sk&eacute;ppen l&aacute;tnak, amelyekre n&eacute;zve soha, de soha se &eacute;rthetik meg
egym&aacute;st...</p>
<p>&mdash;Olyan sz&iacute;vvel-l&eacute;lekkel a szinpad&eacute;?&mdash;k&eacute;rdezte Vidovics.</p>
<p>&mdash;Istenem, hogyne! Hisz neki akarok &eacute;lni!</p>
<p>Cipriani, ha reprezent&aacute;lni akart, annyit cs&ouml;rtette a kardj&aacute;t, hogy az
embernek utolj&aacute;ra azt kellett gondolnia:</p>
<p>&mdash;A f&ouml;ld is reng bel&eacute;, hogy ilyen der&eacute;k husz&aacute;rt hord a h&aacute;t&aacute;n!</p>
<p>Ebb&#337;l az ismer&#337;s hangb&oacute;l Vidovics, aki el&#337;re galoppozott Mir&aacute;val,
megnyugv&aacute;st szerezhetett r&oacute;la, hogy a m&aacute;sodik hadtest kell&#337;
t&aacute;vols&aacute;gban van s hogy Lola nem hallja, amit &#337; Mir&aacute;nak mond.</p>
<p>F&ouml;lhaszn&aacute;lta a kedvez&#337; alkalmat s kipakolta a bizalmass&aacute;gait.<span class='pagenum'>[Pg 120]</span></p>
<p>&mdash;F&eacute;lt&eacute;keny vagyok a szinh&aacute;zra. B&aacute;nt a gondolat, hogy maga tetszeni
akar mindenkinek, aki tapsol: nemcsak a f&uuml;szeresnek &eacute;s a borb&eacute;lynak,
akik jegyet v&aacute;ltanak, hanem a szinh&aacute;zi t&#369;zolt&oacute;nak &eacute;s a
z&aacute;rtsz&eacute;knyitogat&oacute;n&#337; fi&aacute;nak is. El&#337;sz&ouml;r is azt szeretn&eacute;m, ha csak nekem
akarna tetszeni. &Eacute;s m&aacute;sodszor boszant a gondolat, hogy maga r&aacute; van
szorulva az &#337; tapsaikra, mert en&eacute;lk&uuml;l mag&aacute;ra n&eacute;zve az &eacute;letnek semmi
&ouml;r&ouml;me.</p>
<p>Mira nevetett. Amolyan primadonnanevet&eacute;s volt ez, amelyet az utca
tuls&oacute; fel&eacute;n is meg kellett hallani. &Eacute;s Vidovics &iacute;gy sz&oacute;lt mag&aacute;ban:</p>
<p>&mdash;Tudja, hogy a nevet&eacute;se is zene s szereti hallani ezt a muzsik&aacute;t. De
az&eacute;rt &uacute;gy l&aacute;tszik, komolyan gondolja, amit mond...</p>
<p>Mira tudniillik &iacute;gy felelt neki:</p>
<p>&mdash;Furcsa ember maga, Vidovics. &Uacute;gy tesz, mintha sz&aacute;z &eacute;ve ismerne s
mintha &eacute;n is oly r&eacute;g&oacute;ta ismern&eacute;m mag&aacute;t. Mintha &ouml;r&ouml;kt&#337;l fogva &iacute;gy
volna, ahogy ebben a pillanatban s mintha azt hinn&eacute;, hogy mindig, a<span class='pagenum'>[Pg 121]</span>
j&ouml;v&#337; &eacute;vben, t&iacute;z esztend&#337; mulva is &iacute;gy fogunk s&eacute;t&aacute;lgatni: kis&eacute;ret&uuml;nkben
k&eacute;t vid&aacute;m kuty&aacute;val, v&iacute;gan magunk is. Bizalmass&aacute;gokat mond nekem s nem
k&eacute;rdi, hogy &eacute;rdekelnek-e. &#336;szinte, mint egy igazgat&oacute; s goromba, mintha
a f&eacute;rjem volna. Pedig hat h&eacute;t mulva Isten hozz&aacute;d-ot mondunk egym&aacute;snak
s ha m&eacute;g egyszer tal&aacute;lkozunk valahol, tal&aacute;n meg se ismerj&uuml;k egym&aacute;st.</p>
<p>&mdash;Meg&eacute;rdemlem a leck&eacute;t, de az &eacute;n tolakod&oacute; bar&aacute;ts&aacute;gom term&eacute;szetesebb,
mint a maga roppant h&#369;v&ouml;ss&eacute;ge. Istenem, m&eacute;g nincs egy esztendeje, hogy
a szinpadon van s m&aacute;ris milyen ridegen n&eacute;zi az embereket! Egy tizenh&eacute;t
esztend&#337;s kis l&aacute;ny! L&aacute;ssa, nekem f&aacute;j, hogy maga a k&eacute;t vid&aacute;m kuty&aacute;t,
engem, a katon&aacute;t s az eg&eacute;sz Ber&eacute;nyt csak <i>staggione</i>-nak tekinti,
staggione-nak, amelyet hat h&eacute;t mulva t&ouml;k&eacute;letesen el fog felejteni...
Mert nekem ezek a napok nagyon, de nagyon kedvesek!</p>
<p>&mdash;Mit akar? Ez m&aacute;r a negyedik &aacute;llom&aacute;som. Ilyen viharos mult ut&aacute;n,
akarva, nem<span class='pagenum'>[Pg 122]</span> akarva, &eacute;szre kellett vennem, hogy az emberek minden&uuml;tt
ugyanazok. Nem &eacute;rdemes nagyon &eacute;rdekl&#337;dni ir&aacute;ntuk; a m&aacute;sik staggion&eacute;-n
is megtal&aacute;ljuk &#337;ket m&aacute;s n&eacute;v alatt, k&ouml;z&ouml;ns&eacute;gesebb vagy finomabb
kiad&aacute;sban.</p>
<p>&mdash;Azt hiszi, hogy engem is meg fog tal&aacute;lni m&eacute;g egyszer, m&aacute;s n&eacute;v alatt,
finomabb kiad&aacute;sban?...</p>
<p>&mdash;Meg fogom tal&aacute;lni. Lehet, hogy csak k&ouml;z&ouml;ns&eacute;gesebb kiad&aacute;sban, de meg
fogom tal&aacute;lni.</p>
<p>&mdash;Nem sokra becs&uuml;li a bar&aacute;ts&aacute;gomat. Pedig mindig kevesebb j&oacute; ember&uuml;nk
van, mint gondoljuk; s m&aacute;r csak az&eacute;rt is &eacute;rdemes sz&aacute;mon tartani &#337;ket.</p>
<p>&mdash;Mondja meg: ugyan mi&eacute;rt venn&eacute;m komolyan ezt a bar&aacute;ts&aacute;got?</p>
<p>&mdash;Igaza van: mit &eacute;r az olyan j&oacute;bar&aacute;t, akit&#337;l hat h&eacute;t mulva &ouml;r&ouml;kre
elb&uacute;cs&uacute;zunk?! Egy cseppet se fogja sajn&aacute;lni, hogy itt hagyja ezt a
bolond, l&aacute;rm&aacute;s kis v&aacute;rost?</p>
<p>&mdash;Nem tudom mi lesz hat h&eacute;t mulva.<span class='pagenum'>[Pg 123]</span> De fogadni merek, hogy maga sem
fog t&uacute;ls&aacute;gosan meggy&aacute;szolni benn&uuml;nket.</p>
<p>&mdash;Olyan bizonyos benne? Tudja, &eacute;n nem szeretek erre az id&#337;pontra
gondolni. &Eacute;s nem is v&aacute;rok annyi ideig, hogy ellent mondjak mag&aacute;nak.
Nem kell j&oacute;solgatnom, hogy mi lesz; m&aacute;r most is szeretn&eacute;m azt mondani
a t&uuml;n&#337; pillanatnak: &#8222;maradj, oly sz&eacute;p vagy!" M&aacute;r most is sz&uuml;ntelen az
j&aacute;r a fejemben, hogy: &#8222;O wenn es doch immer so bliebe!" &Eacute;s nem tudok
megbar&aacute;tkozni azzal a gondolattal, hogy: nem lesz mindig &iacute;gy.</p>
<p>&mdash;De hisz maga verseket mond nekem! Akkor h&aacute;t ez szerelmi vallom&aacute;s?</p>
<p>&mdash;Valami olyanforma.</p>
<p>&mdash;K&ouml;sz&ouml;n&ouml;m. Ez az els&#337; sikerem ezen a t&eacute;ren. K&aacute;r, hogy nem &iacute;rta le s
&iacute;gy nem tehetem el az eml&eacute;keim k&ouml;z&eacute;.</p>
<p>&mdash;M&eacute;rt cs&uacute;fol&oacute;dik?</p>
<p>&mdash;Mert nem sz&eacute;p, hogy &iacute;gy hazudik, vil&aacute;gos nappal, a mikor l&aacute;tom a
mosolyg&oacute; arc&aacute;t. &Eacute;s versekben! Nem sz&eacute;gyenli mag&aacute;t?<span class='pagenum'>[Pg 124]</span> Meg&eacute;rdemelte
volna, hogy &uacute;gy tegyek, mintha komolyan venn&eacute;m, amit mondott. De
tudom, hogy van egy ments&eacute;ge: az, hogy hivatalb&oacute;l udvarol minden
szin&eacute;szn&#337;nek.</p>
<p>&mdash;Mintha Lol&aacute;t hallan&aacute;m.</p>
<p>&mdash;Ezzel csak h&iacute;zeleg nekem.</p>
<p>Vidovics elhallgatott.</p>
<p>&mdash;Tess&eacute;k,&mdash;sz&oacute;lt mag&aacute;ban&mdash;nem is olyan naiv, mint hittem. Igaz&aacute;n,
nincsenek t&ouml;bb&eacute; gyermekek!</p>
<p>El akarta hitetni mag&aacute;val, hogy nem volt &#337;szinte. De ahogy
r&aacute;pillantott Mir&aacute;ra, l&aacute;tta, hogy ez a kis&eacute;rlet hi&aacute;baval&oacute;. A rossz kis
gyerek olyan sz&eacute;pen, olyan nagyon sz&eacute;pen n&eacute;zett r&aacute;, mintha egy kicsit
megb&aacute;nta volna, hogy cs&uacute;fol&oacute;d&aacute;ssal felelt a Mirza Schaffyb&oacute;l
k&ouml;lcs&ouml;nz&ouml;tt s&oacute;hajt&aacute;sra.</p>
<p>&mdash;J&eacute;zus M&aacute;ria!</p>
<p>Ez a f&ouml;lki&aacute;lt&aacute;s Lol&aacute;t&oacute;l eredt, de nem kellett h&aacute;trafordulniuk, hogy
megtudj&aacute;k, mi okozta az ijedelmet.</p>
<p>A sz&#369;k&ouml;s P&aacute;zm&aacute;ny P&eacute;ter-utc&aacute;ban halad<span class='pagenum'>[Pg 125]</span>tak s a kocsi&uacute;ton, &#337;r&uuml;letes
pace-ben, egy rosszul hajtott bricska k&ouml;zeledett fel&eacute;j&ouml;k. A lovak
nyilv&aacute;n r&eacute;szegek lehettek, mert cikk-cakkosan v&aacute;gtattak s hol jobb,
hol balfel&eacute; r&aacute;ngatt&aacute;k a kocsit. Messzir&#337;l &uacute;gy l&aacute;tszott, mintha a
meg&#337;r&uuml;lt bricska minden boltajt&oacute;ba be akarna rohanni.</p>
<p>Lola att&oacute;l r&eacute;m&uuml;lt meg, hogy a kisz&aacute;m&iacute;thatatlanul szesz&eacute;lyes j&aacute;r&oacute;m&#369;
nekiront Mir&aacute;nak s a f&ouml;lki&aacute;lt&aacute;s&aacute;val v&eacute;szjelt akart adni, hogy a
gavall&eacute;rok legyenek k&eacute;szen az eshet&#337;s&eacute;gre.</p>
<p>El&eacute;nk sajn&aacute;latomra k&eacute;nytelen vagyok megvallani, hogy h&#337;s&ouml;mnek nem volt
alkalma a h&#337;sn&#337; &eacute;let&eacute;t megmentenie. A k&ouml;vetkez&#337; pillanatban az ijed&#337;s
Lola is meggy&#337;z&#337;dhetett r&oacute;la, hogy nincs semmi komolyabb veszedelem.
Mire a kocsi k&ouml;zel&uuml;kbe &eacute;rt, a m&#369;kedvel&#337; Pha&euml;tonnak m&aacute;r siker&uuml;lt a
felb&#337;sz&uuml;lt &aacute;llatokat megf&eacute;keznie.</p>
<p>A m&#369;kedvel&#337; Pha&euml;ton, aki tilos-gyors &eacute;s f&ouml;l&ouml;tte szab&aacute;lytalan
hajt&aacute;s&aacute;val ennyire f&ouml;ll&aacute;z&iacute;totta lovait: Van der Kerkhoven kisasszony
volt.<span class='pagenum'>[Pg 126]</span></p>
<p>A Haller-l&aacute;nyok d&iacute;sz&#337;rs&eacute;ge &eacute;ppen akkor ker&uuml;lt a lef&uuml;lelt bricska
szomsz&eacute;ds&aacute;g&aacute;ba, mikor a hollandus h&ouml;lgy &aacute;tadta a gyepl&#337;t a diszkr&eacute;t&uuml;l
mosolyg&oacute; kocsisnak, aki el&#337;bb h&aacute;tul kucorgott. Ahogy lesz&aacute;llott,
&eacute;szrevette a k&eacute;t ismer&#337;st. A gavall&eacute;rok k&ouml;sz&ouml;ntek neki s Cipriani
odament hozz&aacute;.</p>
<p>&mdash;M&eacute;g nem hajt t&ouml;k&eacute;letesen,&mdash;sz&oacute;lt a b&aacute;r&oacute;,&mdash;de ann&aacute;l ink&aacute;bb gratul&aacute;lok
a l&eacute;lekjelenl&eacute;t&eacute;hez.</p>
<p>Van der Kerkhoven kisasszony egy pillant&aacute;st vetett a t&aacute;rsas&aacute;gra s
azt&aacute;n haboz&aacute;s n&eacute;lk&uuml;l mag&aacute;hoz sz&oacute;l&iacute;totta Vidovics urat.</p>
<p>Vidovics bocs&aacute;natot k&eacute;rt a szinh&aacute;zi h&ouml;lgyekt&#337;l s elb&uacute;csuzott t&#337;l&uuml;k. A
Haller-l&aacute;nyok tov&aacute;bb siettek. A k&eacute;t kutya vel&ouml;k tartott; az &#337; jobb
&eacute;rtes&uuml;lts&eacute;g&uuml;ket ez a kis intermezzo nem vezethette t&eacute;ves &uacute;tra. S
ut&aacute;nok rohant Cipriani is, magukra hagyva azokat, akiket egym&aacute;snak
sz&aacute;nt a hir.</p>
<p>&mdash;&Ouml;n nem utazott el, Monsieur Vidovics? &mdash;&ouml;rvendezett Van der
Kerkhoven kisasszony.</p>
<p>&mdash;Egy kis baj t&aacute;madt a gazdas&aacute;gomban<span class='pagenum'>[Pg 127]</span> &mdash;r&ouml;gt&ouml;n&ouml;zte Vidovics&mdash;nem
jelent&eacute;keny dolog, de ilyenkor semmi sem p&oacute;tolhatja a gazda szem&eacute;t.
Nem utazhattam el olyan messzire.</p>
<p>&mdash;S m&eacute;g most is elfoglalja ez a kellemetlens&eacute;g?</p>
<p>&mdash;N&eacute;ha tal&aacute;lkozik egy-egy szabad napom. Olyankor bej&ouml;v&ouml;k a v&aacute;rosba.</p>
<p>&mdash;Akkor h&aacute;t minket is megl&aacute;togathat m&eacute;g egyszer, miel&#337;tt elhagyom ezt
a sz&eacute;p orsz&aacute;got.</p>
<p>&mdash;Hogyne! Meddig lesz m&eacute;g szerencs&eacute;nk?</p>
<p>&mdash;Ebben a h&oacute;napban m&eacute;g nem megyek haza. Egy-k&eacute;t kir&aacute;ndul&aacute;ssal ad&oacute;som
Terka; ezeket nem engedem el neki. Igaz, nem tartana vel&uuml;nk holnaput&aacute;n
a szilas-alm&aacute;si t&oacute;hoz? Vagy a v&aacute;rosban is van valami elfoglalts&aacute;ga?
Kik voltak ezek a fiatal h&ouml;lgyek?</p>
<p>&mdash;&Oacute;h, szin&eacute;sz-kisasszonyok!</p>
<p>&mdash;Gondoltam. Sz&oacute;val sz&aacute;m&iacute;thatunk &ouml;nre?</p>
<p>Egy kicsit bajos volt nem-et mondani. Vidovics &uacute;gy tett, mint aki a
fogorvos el&#337;tt meg akarja mutatni, hogy f&eacute;rfiass&aacute;g&aacute;t egy kis f&aacute;jdalom
m&eacute;g nem teszi pr&oacute;b&aacute;ra.<span class='pagenum'>[Pg 128]</span></p>
<p>Nem, nem teheti mag&aacute;t nevets&eacute;gess&eacute; amiatt a rossz kis gyerek miatt.</p>
<p>&mdash;Term&eacute;szetesen. K&ouml;sz&ouml;n&ouml;m, hogy gondolt re&aacute;m.</p>
<p>&mdash;Teh&aacute;t a viszontl&aacute;t&aacute;sra. Holnap ugy-e?</p>
<p>&mdash;Holnap.</p>
<p>Elb&uacute;csuztak s Vidovics tov&aacute;bb s&eacute;t&aacute;lt a Sug&aacute;r Mariska utc&aacute;ja fel&eacute;.
Tudta, hogy amazok m&aacute;r haza&eacute;rtek, de Mira n&eacute;ha egy kis cerclet tartott
az ablakn&aacute;l s ezt ma Vidovics nem akarta elmulasztani.</p>
<p>Pedig b&aacute;tran lemondhatott volna err&#337;l az &ouml;r&ouml;mr&#337;l.</p>
<p>Mintha v&aacute;rt&aacute;k volna. Lola ott k&ouml;ny&ouml;k&ouml;lt az els&#337; ablakban, a nagyobb
tekint&eacute;ly kedv&eacute;&eacute;rt Fr&ouml;hlichn&eacute;vel. Mir&aacute;t nem l&aacute;tta r&ouml;gt&ouml;n, de a h&aacute;zb&oacute;l
kihallatsz&oacute; zongorasz&oacute; el&aacute;rulta, hogy Sug&aacute;r Marisk&aacute;n&aacute;l van, ami csak
azt jelenthette, hogy nem igen hajland&oacute; holmi erk&eacute;lyjelenetekre.</p>
<p>&mdash;Hallja, &eacute;des Vidovics,&mdash;sz&oacute;lt Lola,&mdash;ha nagyon kedves akar lenni,
megtehetne nekem egy sz&iacute;vess&eacute;get. (M&eacute;g sohasem sz&oacute;l&iacute;<span class='pagenum'>[Pg 129]</span>totta ilyen
ny&aacute;jasan; m&aacute;r ebb&#337;l is l&aacute;tszott, milyen d&uuml;h&ouml;s.) Ne hordozza mag&aacute;val a
bar&aacute;tj&aacute;t. K&uuml;l&ouml;n-k&uuml;l&ouml;n m&eacute;g csak meg tudok bar&aacute;tkozni magukkal, de
elef&aacute;ntnak ez az &uacute;r egy kicsit unalmas.</p>
<p>&mdash;Mit tegyek? Nagyon ragaszkodik hozz&aacute;m. Mindent legy&#337;z a szeretet!...
mint nem tudom, melyik dr&aacute;m&aacute;ban &eacute;neklik.</p>
<p>&mdash;&Eacute;n nem tr&eacute;f&aacute;lok. Egyik&uuml;k vonuljon vissza. &Ouml;nre b&iacute;zom, hogy melyik&uuml;k
legyen az, aki visszavonul.</p>
<p>&mdash;Hov&aacute; lett, szeg&eacute;ny?</p>
<p>&mdash;Nem akart m&eacute;g egyszer tal&aacute;lkozni k&ouml;z&ouml;s ide&aacute;ljukkal, a bolyg&oacute;
hollandi n&#337;vel, s ker&uuml;l&#337; uton t&uuml;nt el. Azt hiszem, att&oacute;l tart, hogy
kompromitt&aacute;ltuk a csokol&aacute;d&eacute;-gy&aacute;r el&#337;tt. De, j&oacute;napot, menjen &ouml;n is
eb&eacute;delni.</p>
<p>&Eacute;s Fr&ouml;hlichn&eacute;vel egyetemben visszahuz&oacute;dott az ablakb&oacute;l. Az
audienci&aacute;nak v&eacute;ge volt.</p>
<p>&mdash;Miket besz&eacute;lhetett &ouml;ssze-vissza ez a boldogtalan husz&aacute;r? H&aacute;rom napig
se tudom kib&eacute;k&iacute;teni &#337;ket.</p>
<p>Nagyon kedvetlenn&eacute; tette, hogy Mira nem<span class='pagenum'>[Pg 130]</span> akart mutatkozni. De
megpillantotta j&oacute; t&uuml;nd&eacute;r&eacute;t, Marisk&aacute;t s megostromolta a m&aacute;sik ablakot
is.</p>
<p>Mariska egy negyed&oacute;r&aacute;ig tartotta sz&oacute;val. V&eacute;gre Mira is megjelent az
ablakn&aacute;l; de nem sz&oacute;lt, csak nagy komolyan hallgatta &#337;ket. Ha Vidovics
hozz&aacute; int&eacute;zte a sz&oacute;t, csak igennel vagy nemmel v&aacute;laszolt.</p>
<p>A b&eacute;ke-angyal magukra hagyta &#337;ket.</p>
<p>&mdash;Haragszik?&mdash;k&eacute;rdezte Vidovics.</p>
<p>&mdash;Valamit akarok mag&aacute;nak mondani. N&eacute;zze bar&aacute;tom, ha az ember h&aacute;zasodni
k&eacute;sz&uuml;l, ne udvaroljon m&aacute;soknak, m&eacute;g szin&eacute;sz-kisasszonyoknak se. Adieu.</p>
<p>&Eacute;s sz&eacute;pen betette az ablakot.<span class='pagenum'>[Pg 131]</span></p>
<h3>V.</h3>
<p>Vidovics Feri, akit a <i>Vasgy&aacute;ros</i>-ra eml&eacute;keztet&#337;, b&uuml;szkes&eacute;ggel &eacute;s
titkolt szerelemmel teli szinpadi jelenetek egy cs&ouml;ppet se hatottak
meg, ezut&aacute;n a kiss&eacute; szin&eacute;szies, hirtelen adieu ut&aacute;n nyugodtan
megeb&eacute;delt, azt&aacute;n &aacute;tment a k&aacute;v&eacute;h&aacute;zba s esti h&eacute;t &oacute;r&aacute;ig t&ouml;k&eacute;letes lelki
b&eacute;k&eacute;ben bili&aacute;rdozott Ciprianival.</p>
<p>A katon&aacute;nak nem volt szerencs&eacute;s napja. A bili&aacute;rdban sz&eacute;gyenletes
veres&eacute;get szenvedett s k&ouml;zben kegyetlen szemreh&aacute;ny&aacute;sokat kellett
zsebre v&aacute;gnia.</p>
<p>&mdash;Husz&aacute;rban m&eacute;g nem l&aacute;ttam ilyen kof&aacute;t,&mdash;kezdte Vidovics.&mdash;Mi jut
eszedbe, hogy himen-hireket hordasz sz&eacute;t a v&aacute;rosban? Vagy kedveskedni
akart&aacute;l nekik? S ha m&eacute;g igaz volna!<span class='pagenum'>[Pg 132]</span></p>
<p>&mdash;Hagyj nekem b&eacute;k&eacute;t!&mdash;felelt Cipriani, akit Vidovics egy &ouml;tvennyolcas
sz&eacute;riessel v&eacute;gk&eacute;ppen elkeser&iacute;tett.&mdash;Ki akartalak menteni, hogy a
fak&eacute;pn&eacute;l hagytad &#337;ket.</p>
<p>&mdash;No ugyan sz&eacute;pen kimentett&eacute;l.</p>
<p>&mdash;Eh, majd t&ouml;r&ouml;m a fejem, hogy mit besz&eacute;lek szin&eacute;sz-le&aacute;nyoknak. Mit
tartozik r&aacute;jok az eg&eacute;sz hist&oacute;ria?!</p>
<p>&mdash;Ebben igazad van.</p>
<p>S tal&aacute;n elint&eacute;zt&eacute;k volna az &uuml;gyet, de Ciprianit izgatta a dolog. Egy
f&eacute;l&oacute;rai sz&oacute;tlan k&uuml;zdelem ut&aacute;n &ouml;nmaga t&eacute;rt vissza az im&eacute;nt let&aacute;rgyalt,
kinos fejezetre.</p>
<p>&mdash;K&uuml;l&ouml;nben nekem besz&eacute;lhetsz, amit akarsz. Ennek a sok henceg&eacute;snek az
lesz a v&eacute;ge, hogy igenis, bele fogsz harapni a csokol&aacute;d&eacute;ba, ha az &ouml;reg
Rotterdam is &uacute;gy akarja. Eg&eacute;sz m&aacute;rciusban kint lakt&aacute;l &Aacute;roksz&aacute;ll&aacute;son s
mikor engem a k&ouml;v&eacute;r l&aacute;nynak bemutattak, m&aacute;r l&aacute;ttam, hogy a k&ouml;v&eacute;r l&aacute;ny
ki van k&eacute;sz&iacute;tve.</p>
<p>&mdash;Az&eacute;rt &uacute;gy vettem &eacute;szre, ugyancsak &uuml;t&ouml;tted a vasat.<span class='pagenum'>[Pg 133]</span></p>
<p>&mdash;Azt hittem, hogy a l&aacute;nynak van izl&eacute;se s hogy az uniformis m&eacute;gis csak
uniformis, m&eacute;g Amsterdamban is.</p>
<p>&mdash;&Eacute;s azt&aacute;n?</p>
<p>&mdash;Kider&uuml;lt, hogy a l&aacute;nynak nincs izl&eacute;se.</p>
<p>&mdash;Nagyon gyakorlati, mi?</p>
<p>&mdash;A k&eacute;tszerkett&#337;, parf&#337;nnel le&ouml;ntve.</p>
<p>&mdash;L&aacute;tod, ezt sz&eacute;pen mondtad.</p>
<p>&mdash;Egyszer arr&oacute;l besz&eacute;lt&uuml;nk, hogy a tulip&aacute;n megterem-e Magyarorsz&aacute;gon?
Azt feleltem neki, hogy a b&uacute;za jobban fizet. A b&uacute;z&aacute;r&oacute;l te jutott&aacute;l
esz&eacute;be, s megk&eacute;rdezte t&#337;lem, van-e jelz&aacute;logk&ouml;lcs&ouml;n a birtokodon?</p>
<p>&mdash;Ez, t&aacute;volabbr&oacute;l n&eacute;zve, csakugyan burkolt vallom&aacute;shoz hasonl&iacute;t. S te
m&aacute;r bizonyos vagy benne, hogy Szent-J&aacute;noson, egy-k&eacute;t esztend&#337; mulva, a
merre a szem l&aacute;t, csak &oacute;ri&aacute;si tulip&aacute;n-t&aacute;bl&aacute;kat l&aacute;tni. &Aacute;roksz&aacute;ll&aacute;s
megtelik <i>mynheer</i>-ekkel, a n&#337;egylet b&aacute;lja ut&aacute;n, itt, a szepar&eacute;ban, a
legl&aacute;rmasabb urak hollandi nyelven fogj&aacute;k &eacute;nekelni, hogy: &#8222;nem kell
nekem r&aacute;ntotta, csak az, aki r&aacute;ntotta!", mi pedig elhuzatjuk<span class='pagenum'>[Pg 134]</span> nekik,
hogy: &#8222;Hires v&aacute;ros az alf&ouml;ld&ouml;n Rotterdam!"</p>
<p>&mdash;Ne tedd magad el&#337;ttem. Te ugyanazt akarod, amit &eacute;n akartam. Csakhogy
te okosabban csin&aacute;lod a dolgot. &Uacute;gy, ahogy a szinh&aacute;zban szokt&aacute;k. Mikor
m&aacute;s ember becs&uuml;letesen leiszsza mag&aacute;t, te az <i>Ueber Land und Meer</i>-b&#337;l
szavalsz el&#337;tte; s mikor m&aacute;s alszik, elhiteted vele, hogy gy&ouml;ny&ouml;r&uuml;en
&aacute;llana neki a bunyev&aacute;c n&eacute;pviselet. Egyik nap folyton a sark&aacute;ban vagy,
m&aacute;snap &eacute;rz&eacute;keny jelenetet csin&aacute;lsz neki, azt&aacute;n ellovagolsz, mint
Mazeppa, vagy nem tudom, hogy h&iacute;vt&aacute;k azt a lengyel jockeyt... J&aacute;tszod
a megb&aacute;ntottat, a k&ouml;z&ouml;mb&ouml;st, a rejtelmes embert, vagy nem tudom mit.
Ma elutazol, holnap nem utazol el. &Eacute;rdekess&eacute; teszed magad el&#337;tte s
nyakra-f&#337;re udvarolsz k&eacute;t kis szin&eacute;sz-l&aacute;nynak, hogy eg&eacute;sz Ber&eacute;ny
besz&eacute;ljen a dologr&oacute;l. Bele k&ouml;tsz a legjobb bar&aacute;todba, csak az&eacute;rt, hogy
elmondj&aacute;k neki: megverekedett, nem tudom ki&eacute;rt, mindig megverekszik
valami semmi&eacute;rt! Ha esik az<span class='pagenum'>[Pg 135]</span> es&#337;, szalmakalapot t&eacute;ssz f&ouml;l, ha f&uacute; a
sz&eacute;l, f&uuml;ty&ouml;lsz &eacute;s azt mondod, hogy seg&iacute;tesz neki. Okos ember vagy.
L&aacute;tod, m&aacute;r ut&aacute;nad j&ouml;tt! Az&eacute;rt akart behajtani minden kapuba, hogy
okvetetlen&uuml;l megtal&aacute;ljon. &Eacute;n, &eacute;n nem ilyen vagyok; katona vagyok.
Husz&aacute;r-atakk: vagy-vagy. Megostromlom a v&aacute;rat s ha a roham siker&uuml;l,
dobperg&eacute;s mellett vonulok be. Ha nem siker&uuml;l: r&uuml;kverc, tisztelegj!
Katona vagyok.</p>
<p>&mdash;Szam&aacute;r vagy.</p>
<p>&mdash;Ugy-e, erre nem tudsz felelni?</p>
<p>&mdash;Azt felelem r&aacute;, hogy ha akarsz m&eacute;g egy &ouml;tvenes partit, nem b&aacute;nom.</p>
<p>&mdash;J&oacute;l van. De <i>for</i>-ok n&eacute;lk&uuml;l. Ezt meg fogom nyerni.</p>
<p>&mdash;&Uacute;gy l&aacute;tszik, t&#369;zbe j&ouml;tt&eacute;l. Igaz, m&eacute;g egyet. Ne fecsegj folyton
ezekr&#337;l a szeg&eacute;ny le&aacute;nyokr&oacute;l. Nem v&eacute;tettek neked azok.</p>
<p>&mdash;B&aacute;ntja &#337;ket az &ouml;rd&ouml;g. Te haszn&aacute;lod &#337;ket j&aacute;t&eacute;kszernek. &Eacute;s &eacute;n beugrom
elef&aacute;ntnak. Nem &eacute;n mondom; maga Lola mondta.<span class='pagenum'>[Pg 136]</span></p>
<p>&mdash;Azt mondta, hogy j&aacute;t&eacute;kszernek haszn&aacute;lom &#337;ket?</p>
<p>&mdash;Nem, hanem hogy m&eacute;g soha sem l&aacute;tott l&oacute;h&aacute;ton elef&aacute;ntot. Gy&ouml;ng&eacute;d
c&eacute;lz&aacute;s.</p>
<p>&mdash;Viccnek el&eacute;g rossz vicc.</p>
<p>&mdash;&Eacute;n is azt hiszem.</p>
<p>&mdash;Sz&oacute;val, nem kellene annyit t&aacute;rsalognod. Egy katona mindig vesz&iacute;t, ha
sokat besz&eacute;l. &Eacute;s te hirekkel l&aacute;tod el a szin&eacute;szn&#337;ket. Hogy katona
vagy?... Ugyan hagyj b&eacute;k&eacute;t! Nem katon&aacute;nak sz&uuml;lett&eacute;l te, hanem
szerkeszt&#337;nek. Zentai nem csin&aacute;l ilyet.</p>
<p>Zentai a <i>Ber&eacute;ny &eacute;s Vid&eacute;ke</i> szerkeszt&#337;je volt. Bev&aacute;ndorlott ember, aki
m&eacute;g ifju kor&aacute;ban elvesztette valahol a p&aacute;rbajk&eacute;pess&eacute;g&eacute;t s aki, mi&oacute;ta
Ber&eacute;nybe betette a l&aacute;b&aacute;t, p&eacute;ld&aacute;tlan harciass&aacute;ggal akart szert tenni
n&eacute;melyes t&aacute;rsadalmi pozici&oacute;ra. A tisztek m&eacute;g csak a nev&eacute;t sem akart&aacute;k
kimondani; sz&uuml;ks&eacute;g eset&eacute;n mint &#8222;ama bizonyos, t&ouml;bbsz&ouml;r megfeny&iacute;tett
egy&eacute;n-"r&#337;l eml&eacute;keztek meg r&oacute;la. De Zentai az&eacute;rt nem tett le arr&oacute;l az
&aacute;br&aacute;ndj&aacute;r&oacute;l, hogy egyszer majd csak kim&oacute;<span class='pagenum'>[Pg 137]</span>dolja a maga kardaffaire-j&aacute;t
s a legrosszabb esetben mint a szoldateszka brutalit&aacute;s egy ujabb
&aacute;ldozata szerez, ha nem is orsz&aacute;gos, legal&aacute;bb helyi n&eacute;pszer&#369;s&eacute;get.
Ujs&aacute;gj&aacute;ban minduntalan a hadsereg dolgait feszegette s ez annyival
ink&aacute;bb boszantotta a tiszteket, mert arra nem adott okot, hogy
egyszer&uuml;en elverj&eacute;k.</p>
<p>Cipri&aacute;nira a Zentai neve olyan hat&aacute;ssal szokott lenni, mint a bik&aacute;ra a
v&ouml;r&ouml;s poszt&oacute;. &Aacute;ltal&aacute;ban is len&eacute;zett mindent, ami valamelyes
&ouml;sszek&ouml;ttet&eacute;sben &aacute;llott a k&ouml;nyvnyomtat&aacute;s szerencs&eacute;tlen tal&aacute;lm&aacute;ny&aacute;val,
de Zentai k&uuml;l&ouml;n&ouml;sen a begy&eacute;ben volt. Ezt az urat nem igen lehetett
megtorlatlanul emlegetni el&#337;tte. De ez egyszer a bomba sz&eacute;tpukkant s
nem okozott bajt.</p>
<p>&mdash;L&aacute;tom,&mdash;sz&oacute;lt,&mdash;hogy minden &aacute;ron bel&eacute;m akarsz k&ouml;tni. De &eacute;n nem
ugrom. Ha megint h&#337;sk&ouml;dni akadsz a k&ouml;v&eacute;r l&aacute;ny tisztelet&eacute;re, keress
magadnak m&aacute;s baleket. &Eacute;n nem nevettetem ki magamat. Jegyezd meg, hogy
ugyanegy Ciprianit csak egyszer lehet<span class='pagenum'>[Pg 138]</span> l&oacute;v&aacute; tenni, k&eacute;tszer nem.
Kaszaboltasd le magad m&aacute;s valakivel.</p>
<p>&mdash;Soha se kapkodj&aacute;l a fringi&aacute;dhoz,&mdash;felelt Vidovics.&mdash;Az&eacute;rt, hogy ezt
a p&aacute;rtit is elvesz&iacute;ted, m&eacute;g nem kell hajba kapnunk.</p>
<p>&mdash;Az&eacute;rt boszantott&aacute;l, hogy elsz&oacute;rakozzam a j&aacute;t&eacute;kot? Hallod, ez nem
j&aacute;rja. Akkor ez a p&aacute;rti nem gilt; kezdj&uuml;k &uacute;jra.</p>
<p>&mdash;Nem. H&eacute;t &oacute;ra elmult; gyer&uuml;nk a szinh&aacute;zba.</p>
<p>Elmentek a szinh&aacute;zba, de a l&aacute;nyokat nem tal&aacute;lt&aacute;k ott. A szin&eacute;szp&aacute;holy
eg&eacute;sz este &uuml;resen maradt. &Eacute;s m&aacute;snap is hi&aacute;ba rostokoltak a k&aacute;v&eacute;h&aacute;zban
d&eacute;li f&eacute;legy &oacute;r&aacute;ig. A le&aacute;nyok csak nem akartak mutatkozni.</p>
<p>&mdash;Ejnye, a haszontalan!&mdash;sz&oacute;lt mag&aacute;ban Vidovics.</p>
<p>&mdash;Tal&aacute;n nem is volt pr&oacute;b&aacute;jok?&mdash;t&uuml;n&#337;d&ouml;tt f&ouml;nhangon a katona.&mdash;Hiszen
csak &eacute;szre vett&uuml;k volna &#337;ket?!...</p>
<p>&mdash;Kiker&uuml;ltek benn&uuml;nket,&mdash;felelt Vidovics.&mdash;V&eacute;ge a bar&aacute;ts&aacute;gnak.</p>
<p>&mdash;Nem &eacute;rtem.<span class='pagenum'>[Pg 139]</span></p>
<p>&mdash;H&aacute;t &eacute;n &eacute;rtem? De &iacute;gy van.</p>
<p>F&ouml;lkelt, el&#337;kereste a kalapj&aacute;t s f&uuml;ty&ouml;lt a kuty&aacute;j&aacute;nak.</p>
<p>&mdash;No h&aacute;t &iacute;gy is j&oacute;l van,&mdash;sz&oacute;lt, mintha mag&aacute;ban besz&eacute;lne.</p>
<p>S mialatt &aacute;tmentek a vend&eacute;gl&#337;be, megk&eacute;rdezte Cipri&aacute;nit&oacute;l:</p>
<p>&mdash;Nem j&ouml;ssz ki?</p>
<p>&mdash;Hov&aacute;?</p>
<p>&mdash;&Aacute;roksz&aacute;ll&aacute;sra.</p>
<p>&mdash;Kilovagolsz?</p>
<p>&mdash;Nem, a gyorsvonaton megyek.</p>
<p>&mdash;Ebben a sz&eacute;p id&#337;ben?</p>
<p>&mdash;Ruh&aacute;t is viszek magammal, mert meglehet, ott maradok h&aacute;rom-n&eacute;gy
napig. Nem szeretek a J&oacute;ska ingeiben j&aacute;rni ez el&#337;tt a csokol&aacute;d&eacute;
kir&aacute;lyn&eacute; el&#337;tt.</p>
<p>&mdash;Mit csin&aacute;lsz ott annyi ideig?</p>
<p>&mdash;Kir&aacute;ndulunk Szilas-Alm&aacute;sra.</p>
<p>&mdash;F&uuml;rd&#337;zni? &Aacute;prilisban?</p>
<p>&mdash;Bar&aacute;tom, ez a h&ouml;lgy a szam&oacute;c&aacute;t janu&aacute;rban, a sz&#337;l&#337;t febru&aacute;rban, a t&oacute;
viz&eacute;t pedig &aacute;prilisban szereti.<span class='pagenum'>[Pg 140]</span></p>
<p>&mdash;Fene gyerek, az igaz. Szeretn&eacute;k veled menni, de szolg&aacute;latom van.</p>
<p>Eb&eacute;d ut&aacute;n elb&uacute;cs&uacute;ztak egym&aacute;st&oacute;l. Vidovics haza ment, pakoltatott s
kikocsizott a vas&uacute;thoz.</p>
<p>Mikor Van der Kerkhoven kisasszonynak megig&eacute;rte, hogy vel&ouml;k fog
tartani, m&eacute;g &uacute;gy gondolt erre a kir&aacute;ndul&aacute;sra, mint valami igen-igen
problematikus dologra. K&eacute;nyelmetlennek tartotta kifog&aacute;sokat
r&ouml;gt&ouml;n&ouml;zni, annyival ink&aacute;bb, mert nem akart abba a h&iacute;rbe keveredni,
hogy holmi szinh&aacute;zi princesszek miatt visszavonul az eg&eacute;sz vil&aacute;gt&oacute;l.
De rem&eacute;nykedett benne, hogy majd csak k&ouml;zbe j&ouml;n valami, ami elmossa
ezt a nem nagyon &eacute;rdekesnek ig&eacute;rkez&#337; kir&aacute;ndul&aacute;st. P&eacute;ld&aacute;ul f&ouml;ldindul&aacute;s
t&aacute;mad, vagy a sok Vidovics k&ouml;z&uuml;l valamelyik agg rokon n&aacute;th&aacute;t kap. Egy
staf&eacute;ta elv&eacute;gzi a t&ouml;bbit s Van der Kerkhoven kisasszony bizony&aacute;ra
vigasztal&oacute;dni fog.</p>
<p>De tegnap &oacute;ta v&aacute;ltoztak a viszonyok. Most m&aacute;r kis&eacute;rt&eacute;sbe sem j&ouml;hetett,
hogy<span class='pagenum'>[Pg 141]</span> kibujj&eacute;k az ig&eacute;rete al&oacute;l. M&aacute;t&oacute;l fogva semmi oka r&aacute;, hogy
kibujj&eacute;k al&oacute;la. S elhitette mag&aacute;val, hogy &uacute;gy is ki&uuml;r&iacute;tette volna a
keser&uuml; poharat. Amit egy gavall&eacute;r megig&eacute;r, azt meg kell tartania s
tal&aacute;lt volna-e ment&#337; &uuml;r&uuml;gyet? Nem. El&eacute;g az hozz&aacute;, minden j&oacute;l van &uacute;gy,
ahogy van...</p>
<p>Hanem az&eacute;rt a vas&uacute;ton is ugyanaz a gondolat foglalkoztatta, amely
d&eacute;lel&#337;tt a k&aacute;v&eacute;h&aacute;zban.</p>
<p>&mdash;Ejnye, a haszontalan! Kac&eacute;rkodik velem, mint ak&aacute;rmelyik kom&eacute;di&aacute;sn&eacute;?
S&eacute;rt&#337;d&ouml;ttnek, kev&eacute;lynek &eacute;s titokzatosnak &oacute;hajt felt&uuml;nni? Meg akar
gy&ouml;t&ouml;rni, hogy ann&aacute;l kiv&aacute;natosabbnak tal&aacute;ljam? De hisz nekem ehhez a
ban&aacute;lis, sokszorosan lej&aacute;tszott <i>flirt</i>-h&ouml;z semmi kedvem! A
szin&eacute;szn&#337;kb&#337;l m&aacute;r el&eacute;g volt; &uacute;gy a m&#369;kedvel&#337;kb&#337;l, mint az igaziakb&oacute;l.
S ha azt sejtem, hogy olyan, mint a t&ouml;bbiek: bizony, egy l&eacute;p&eacute;st sem
mentem volna ut&aacute;na. Azt hittem, bolond v&eacute;letlen, ha szin&eacute;szn&#337;nek
tartj&aacute;k s hogy val&oacute;j&aacute;ban nem kom&eacute;di&aacute;sh&ouml;lgy, hanem egy<span class='pagenum'>[Pg 142]</span> &eacute;des, kedves j&oacute;
gyermek, akit csak a szeg&eacute;nys&eacute;g dobott ezekre a nyomorult deszk&aacute;kra.
Nem az volna, akinek k&eacute;pzeltem? &Eacute;n voltam a naiv, nem &#337;? L&aacute;m, l&aacute;m.
F&ouml;lh&uacute;zza az orrocsk&aacute;j&aacute;t, mert azt hallja, hogy megh&aacute;zasodom! S ha &uacute;gy
volna, mit tartozik r&aacute; ez a hist&oacute;ria? Csak nem gondolta, hogy majd &#337;t
veszem el? Nem, annyira nem lehet gyermekes. Ezzel tiszt&aacute;ban lehet,
ak&aacute;rmilyen fiatal s ak&aacute;rmilyen kev&eacute;ss&eacute; szin&eacute;szn&#337;. &Eacute;s ha csak egy
kicsit &eacute;rdekl&#337;dik ir&aacute;ntam: mit t&ouml;r&#337;dik a j&ouml;v&#337;vel, m&eacute;rt ingerli a
gondolat, hogy egyszer, valamikor, nekem is meg kell h&aacute;zasodnom?
Sz&aacute;m&iacute;tana valamire? Mire? Vagy nem sz&aacute;m&iacute;t szeg&eacute;ny semmire a vil&aacute;gon,
csak egyszer&uuml;en f&aacute;j neki, hogy m&aacute;s n&#337; k&eacute;p&eacute;t hordom a szivemben?</p>
<p>Esz&eacute;be jutottak a szavai s esz&eacute;be jutott a tekintete. N&eacute;ha, igaz, a
kulissz&aacute;k t&aacute;j&eacute;k&aacute;n divatos poj&aacute;ca-nyelven sz&oacute;lalt meg; m&aacute;ris &uacute;gy
besz&eacute;lte a kom&eacute;di&aacute;sok nemzetk&ouml;zi jargonj&aacute;t, mintha ott sz&uuml;letett volna
Ark&aacute;di&aacute;ban, a vid&aacute;ms&aacute;g, a pajkos<span class='pagenum'>[Pg 143]</span>s&aacute;g, a k&ouml;nny&uuml;v&eacute;r&uuml;s&eacute;g &eacute;s a hazugs&aacute;g
vil&aacute;g&aacute;ban.</p>
<p>De milyen m&aacute;s volt a tekintete! Ha koronkint komolyan, figyelmesen
hallgatta, amit egy l&eacute;ha &eacute;let&uuml;, de alapj&aacute;ban szomoru ember besz&eacute;lt
neki, olyan sz&eacute;pen tudott n&eacute;zni, mint soha senki m&aacute;s.</p>
<p>S mikor erre a meleg, odaad&oacute; tekintetre gondolt, kedve lett volna
kisz&aacute;llni &eacute;s t&uuml;st&eacute;nt visszafordulni.</p>
<p>&mdash;Eh, mindegy! &Uacute;gy van j&oacute;l, ahogy van.</p>
<p>A vonat meg&aacute;llott.</p>
<p>&mdash;&Aacute;roksz&aacute;ll&aacute;s!</p>
<p>*</p>
<p>Mikor benyitott a kancell&aacute;ri&aacute;ba, Horv&aacute;th J&oacute;sk&aacute;t nagy dologban tal&aacute;lta.
A f&#337;szolgab&iacute;r&oacute; &uacute;r pedag&oacute;gi&aacute;val volt elfoglalva.</p>
<p>Leck&eacute;t adott egy tizenk&eacute;t esztend&#337;s ifjunak, aki mint &#337;, a Horv&aacute;th
J&oacute;ska nevet viselte, s akinek kerek kopony&aacute;j&aacute;n &eacute;s hatalmas
v&aacute;llcsontjain mindj&aacute;rt az els&#337; pillant&aacute;sra megl&aacute;tszott, hogy v&eacute;r&eacute;b&#337;l
val&oacute; v&eacute;r.</p>
<p>Nem mintha Vidovics mindezt most vette<span class='pagenum'>[Pg 144]</span> volna &eacute;szre (mert a fiatal &uacute;r
feje &eacute;s v&aacute;llai l&aacute;thatatlanok voltak), de nem lehetett k&eacute;ts&eacute;ge, hogy ki
a csal&aacute;di kett&#337;s m&aacute;sik szerepl&#337;je, mert a jelenet f&eacute;lre&eacute;rthetetlen
volt.</p>
<p>A minta-gimn&aacute;zium der&eacute;k, &eacute;rdemes tan&aacute;rai bizony&aacute;ra fejcs&oacute;v&aacute;lva n&eacute;zt&eacute;k
volna ezt a jelenetet. &#336;k, akik a b&uuml;ntet&eacute;s maximum&aacute;t akk&eacute;ppen
alkalmazz&aacute;k, hogy nev&eacute;n sz&oacute;l&iacute;tj&aacute;k a v&eacute;tkes ifjut s szemreh&aacute;ny&oacute;an
integetnek neki a mutat&oacute; ujjokkal, igen elit&eacute;lik a Horv&aacute;th J&oacute;sk&aacute;&eacute;hoz
hasonl&oacute; elj&aacute;r&aacute;st, s meg kell vallanunk, hogy ez id&#337; szerint
K&ouml;z&eacute;p-Eur&oacute;pa legt&ouml;bb gondolkoz&oacute;ja nekik ad igazat.</p>
<p>De Horv&aacute;th J&oacute;sk&aacute;nak a nevel&eacute;s ter&eacute;n is megvoltak a maga &ouml;n&aacute;ll&oacute;
n&eacute;zetei. Az &uacute;jkori eszm&eacute;k nyomtalanul t&uuml;ntek el feje f&ouml;l&ouml;tt, mint b&eacute;rc
f&ouml;l&ouml;tt a sz&eacute;l; vagy meglehet, el se jutottak hozz&aacute;. Az &#337;stat&aacute;r
nevel&eacute;si m&oacute;dszert ellenben, mint kipr&oacute;b&aacute;lt &eacute;s sz&aacute;zadokon &aacute;t
c&eacute;lszer&uuml;nek bizonyult met&oacute;dust, igen helyeselte; &eacute;s megmaradt
mellette.</p>
<p>Sz&oacute;val, a t&eacute;rdei k&ouml;zt tartotta sarjad&eacute;k&aacute;t olyk&eacute;ppen, hogy k&eacute;nyelmesen
oktathassa a<span class='pagenum'>[Pg 145]</span> fiu legkev&eacute;sbb&eacute; &eacute;rz&eacute;keny testr&eacute;sz&eacute;t. A n&aacute;dp&aacute;lca
szorgalmasan p&oacute;tolta Pestalozzit; a l&aacute;thatatlan fej ord&iacute;tott; s
Vidovics &uacute;gy jelent meg, mint egy ment&#337; angyal.</p>
<p>&mdash;Mi&eacute;rt b&aacute;ntod szeg&eacute;ny J&oacute;zsi kom&aacute;t?&mdash;k&eacute;rdezte a vend&eacute;g, mikor a
v&aacute;ratlanul megszabadult fiatalember sietett elhagyni a kancell&aacute;ri&aacute;t.</p>
<p>&mdash;Nem hagyta b&eacute;k&eacute;n a szobal&aacute;nyt,&mdash;felelt az &ouml;regebb J&oacute;ska el&eacute;gedetten.</p>
<p>&mdash;S a szobal&aacute;ny panaszkodott?</p>
<p>&mdash;Van esze, hogy panaszkodj&eacute;k! De v&eacute;letlen&uuml;l r&aacute;nyitottam az &uacute;rfira.
Azt k&eacute;pzelte, valahol messze j&aacute;rok.</p>
<p>&mdash;Nos azt&aacute;n? Volenti non fit injuria. Ha a le&aacute;ny megbocs&aacute;tott neki,
mi&eacute;rt ez a szigoru p&eacute;lda-ad&aacute;s?</p>
<p>&mdash;Hja, bar&aacute;tom, a f&#337;dolog: a rend. Ennek m&aacute;r &iacute;gy kell lenni. Ha valaki
a f&uuml;ggetlens&eacute;gi jel&ouml;ltre akar szavazni, azt &eacute;n term&eacute;szetesnek tal&aacute;lom.
De ha van m&oacute;d r&aacute;, az&eacute;rt m&eacute;gis csak lecsukatom az illet&#337;t. Mert ez a
rend.<span class='pagenum'>[Pg 146]</span></p>
<p>&mdash;Nem voln&eacute;k ilyen szigoru a kom&aacute;hoz. Az apja se volt jobb a De&aacute;kn&eacute;
v&aacute;szn&aacute;n&aacute;l.</p>
<p>Ezt nem igen lehetett tagadni. A koma m&aacute;r vagy hat esztend&#337;s volt,
mikor Horv&aacute;th J&oacute;ska megh&aacute;zasodott. S csak tavaly t&ouml;rt&eacute;nt, hogy
Joannovics Terka, s&uuml;r&uuml; k&ouml;nnyhullajt&aacute;sok k&ouml;z&ouml;tt, adopt&aacute;lta a mag&aacute;t&oacute;l
j&ouml;tt emberk&eacute;t, akir&#337;l addig nem is tudott.</p>
<p>&mdash;Hja, bar&aacute;tom, nem arr&oacute;l van sz&oacute;. &Eacute;n, mint mag&aacute;nember, helyeselhetem
a k&ouml;ly&ouml;k elj&aacute;r&aacute;s&aacute;t; bizony nem is szeretn&eacute;m, ha valami any&aacute;masszony
volna. De m&aacute;s a filoz&oacute;fia &eacute;s m&aacute;s a k&ouml;teless&eacute;g. Az apai tekint&eacute;ly arra
val&oacute;, hogy gyakoroljuk; ezt m&aacute;r &iacute;gy rendelik az instit&uacute;ci&oacute;k &eacute;s a
pandekt&aacute;k is, nem tudom, melyik. P&aacute;ter familias est, quem... k&uuml;l&ouml;nben
te jobban tudod n&aacute;lam a r&oacute;mai jogot.</p>
<p>&mdash;Azt hiszem, egy kicsit szabadon &eacute;rtelmezed Gaiust &eacute;s Justinianust.
Ha j&oacute;l eml&eacute;kszem, az instit&uacute;ci&oacute;k &eacute;s a pandekt&aacute;k egy&aacute;ltal&aacute;n nem
int&eacute;zkednek az ilyen esetekr&#337;l. Nem l&aacute;tt&aacute;k el&#337;re, hogy a magyar
virtusnak tizenk&eacute;t esztend&#337; is el&eacute;g a vir&aacute;gz&aacute;shoz. Szere<span class='pagenum'>[Pg 147]</span>tem a kom&aacute;t.
Ezt a fick&oacute;t ugyan any&aacute;t&oacute;l sz&uuml;letett ember nem fogja az asztal al&aacute;
inni.</p>
<p>&mdash;Rem&eacute;lem. Csakhogy att&oacute;l tartok, h&uacute;sz esztend&#337;s kor&aacute;ban annyira tele
lesz mindenf&eacute;le b&ouml;lcs&eacute;szettel, hogy a lehelet&eacute;t&#337;l a hegyi krist&aacute;ly is
mindj&aacute;rt k&aacute;v&eacute;h&aacute;zi t&uuml;k&ouml;rr&eacute; v&aacute;lik. De ma nem akarok b&uacute;slakodni.</p>
<p>&mdash;M&aacute;skor se igen &eacute;rsz r&aacute;.</p>
<p>&mdash;Mit csin&aacute;ljak, bar&aacute;tom? Olyan gy&ouml;nge szervezet&uuml; vagyok, hogy ha
egy-k&eacute;t liternyit b&uacute;sulok, m&aacute;r meg&aacute;rt az eg&eacute;szs&eacute;gemnek. Az&eacute;rt h&aacute;t nem
is b&uacute;sulok; nem akarok Karlsbadba ker&uuml;lni. Azt&aacute;n meg mi&eacute;rt is
szomorkodn&aacute;m, mikor van m&eacute;g egy j&oacute; bar&aacute;tom, aki nem felejtkezett meg
r&oacute;lam v&eacute;gk&eacute;ppen, hanem eln&eacute;z hozz&aacute;m, hogy egy-k&eacute;t poharat koccintson
velem?! Te, fiu, nem is tudod, milyen nagy j&oacute;t tett&eacute;l velem! &Aacute;ldjon
meg &eacute;rte az Isten, hogy elj&ouml;tt&eacute;l!</p>
<p>&mdash;Pedig nem hozz&aacute;d j&ouml;ttem, hanem az asszonyokhoz.</p>
<p>&mdash;No azt meg &eacute;ppen j&oacute;l tetted!... Mert ha hozz&aacute;m j&ouml;tt&eacute;l volna, soha se
voln&aacute;nk<span class='pagenum'>[Pg 148]</span> biztons&aacute;gban. M&iacute;g, ha f&ouml;l&aacute;ldozod magadat a haz&aacute;&eacute;rt,
visszaadod a szabads&aacute;gomat, az &eacute;letemet, az ifjus&aacute;gomat!...</p>
<p>&mdash;Ejnye, be sokat mondasz! &Uacute;gy l&aacute;tszik nem b&aacute;jolt el a vend&eacute;ged. H&aacute;t
ez az a h&iacute;res beduin vend&eacute;gszeretet, mondd?</p>
<p>&mdash;Mit akarsz? Mindj&aacute;rt k&eacute;t h&oacute;napja, hogy n&eacute;met&uuml;l kell eb&eacute;delnem, pedig
magyarul se szeretek besz&eacute;lni, amikor eszem. Azt&aacute;n meg, k&ouml;zt&uuml;nk
sz&oacute;lv&aacute;n, egy kicsit sok is nekem ez a hosszu robot. Tudod, egy id&#337; &oacute;ta
&aacute;tkozottul gy&ouml;nge a szervezetem. Mi&oacute;ta ez a Brabanti Elza itt van,
f&eacute;lig-meddig &ouml;zvegys&eacute;gre vagyok k&aacute;rhoztatva s hidd el, semmi sem &aacute;rt
annyira az eg&eacute;szs&eacute;gemnek, mint az &ouml;zvegys&eacute;g.</p>
<p>&mdash;Nem is Brabantb&oacute;l val&oacute;, szeg&eacute;ny. Hollandia &eacute;s Brabant, az t&ouml;r&ouml;k,
g&ouml;r&ouml;g, de nem egy &ouml;rd&ouml;g.</p>
<p>&mdash;Nekem nem impon&aacute;l a tudom&aacute;nyod. A tudom&aacute;ny sz&eacute;p; el&eacute;rhet vele az
ember ezern&eacute;gysz&aacute;z forint &eacute;vi fizet&eacute;st s nem tudom mennyi &ouml;t&ouml;d&eacute;ves
p&oacute;tl&eacute;kot, de te, aki &uacute;gy<span class='pagenum'>[Pg 149]</span> iszod a pezsg&#337;t, mint a homok a vizet,
bizony nem &eacute;ln&eacute;l meg a tudom&aacute;nyodb&oacute;l. S mondhatom neked, ez a h&ouml;lgy,
aki jobban el&uuml;t a mi asszonyainkt&oacute;l, mint a brabanti csirke a der&eacute;k,
tisztes, egyszer&uuml; magyar csirk&eacute;t&#337;l: itt, a k&ouml;rny&eacute;ken s tal&aacute;n eg&eacute;sz
Szilas-Bodrog v&aacute;rmegy&eacute;ben n&eacute;pszer&uuml;tlenn&eacute; tette a tudom&aacute;nyt ujabb ezer
esztend&#337;re. Ha l&aacute;tn&aacute;d! Elmegy a paraszt-lakodalomba s t&aacute;ncolni akar a
v&#337;leg&eacute;nynyel; az nekigy&uuml;rk&#337;zik, v&eacute;gigviszi az udvaron, mint egy vedret
s &#337; el van ragadtatva! Szeretne sz&uuml;retelni, szeretne tollat fosztani s
eped egy diszn&oacute;tor ut&aacute;n; v&eacute;gre, elcipelj&uuml;k a tanyai szolg&aacute;l&oacute;
gyerek&eacute;nek a keresztel&#337;j&eacute;re, hal&aacute;lra gy&ouml;tri a papot, hogy ki festette
Kalazanti Szent J&oacute;zsefet s hazaj&ouml;vet el van ragadtatva. Meg akarja
v&aacute;rni a husv&eacute;ti &ouml;nt&ouml;z&eacute;st, id&#337;k&ouml;zben cig&aacute;nykereket vettet a fekete &eacute;s
feh&eacute;r ifjus&aacute;ggal, forintokat osztogat sz&eacute;t k&ouml;zt&uuml;k s el van ragadtatva!
Azt&aacute;n visszavonul sz&#369;zi szent&eacute;ly&eacute;be s ilyeneket &iacute;r be az album&aacute;ba: &#8222;A
szerelem a sz&iacute;v zen&eacute;je"... &#8222;A szerelem<span class='pagenum'>[Pg 150]</span> patak, amelyben az &eacute;g
t&uuml;kr&ouml;z&#337;dik"... &#8222;A szerelem vir&aacute;gtart&oacute;"... &#8222;A szerelem l&aacute;mp&aacute;s, hajnali
csillag, remontoire-&oacute;ra"... s az &ouml;rd&ouml;g tudja m&eacute;g mi. Bar&aacute;tom, &eacute;n nem
vagyok pr&oacute;f&eacute;ta s a Jeremi&aacute;sokkal nem akarok versenyezni, de mondhatom
neked, hogy az &ouml;reg Rockfeller nem tud annyi csokol&aacute;d&eacute;t csin&aacute;lni,
amennyivel ezt a le&aacute;nyt elveszik feles&eacute;g&uuml;l.</p>
<p>&mdash;F&eacute;lt&eacute;keny vagy r&aacute;, mert Terka sz&iacute;ves hozz&aacute;. Der&eacute;k, okos, kedves
le&aacute;ny ez; nem k&ouml;z&ouml;ns&eacute;ges esz&uuml;...</p>
<p>&mdash;&Eacute;ppen az a baja, a szerencs&eacute;tlennek. Van rettenetesebb alak, mint az
a le&aacute;ny, akinek az esze nem k&ouml;z&ouml;ns&eacute;ges?! A l&aacute;nynak csak annyi esze
legyen, hogy &eacute;rtse a m&oacute;dj&aacute;t, mik&eacute;ppen lehet f&#337;k&ouml;t&#337; al&aacute; ker&uuml;lnie. Ha
t&ouml;bb esze van, az baj. Olyan, mintha az orra nagyobb a rendesn&eacute;l.
Mennyit fog ez besz&eacute;lni, bar&aacute;tom, ha egyszer a nyak&aacute;ba varrj&aacute;k valami
boldogtalan csokol&aacute;d&eacute;-amateurnek! Pedig m&aacute;r a biblia is azt mondja,
hogy a h&eacute;t egyiptomi csap&aacute;s k&ouml;zt a besz&eacute;des asszony volt a
legrettenetesebb.<span class='pagenum'>[Pg 151]</span></p>
<p>&mdash;L&aacute;tod, ez a pandekt&aacute;kban van.</p>
<p>&mdash;Nekem besz&eacute;lhetsz! Az &eacute;n h&aacute;zamban annyi most a tudom&aacute;ny, hogy sok
is; azt hiszem, m&aacute;r rajtam is ki&uuml;t ez a betegs&eacute;g, hi&aacute;ba cs&uacute;fol&oacute;dol!...
K&uuml;l&ouml;nben soha se tedd magad, udvariass&aacute;gb&oacute;l Terka bar&aacute;tn&#337;je ir&aacute;nt!...
P&aacute;risban vannak emberek, akik m&eacute;g n&aacute;lad is p&aacute;risiabbak. A fejem teszem
r&aacute;, &uacute;gy se sokat &eacute;r, hogy titokban azt gondolod, amit &eacute;n.</p>
<p>&mdash;Tudom is &eacute;n, mit gondolsz.</p>
<p>&mdash;H&aacute;t majd megmondom. Az asszonyban, bar&aacute;tom, a f&#337;dolog az, hogy tudja
a m&oacute;dj&aacute;t annak, amit tennie kell. Ha m&aacute;sra is van esze, az nagy
szerencs&eacute;tlens&eacute;g. T&#337;lem besz&eacute;lhetsz vele, &ouml;reg, a pizai toronyr&oacute;l, a
sz&eacute;p Meluzin&aacute;r&oacute;l, vagy ak&aacute;r Nostradamus j&oacute;slatair&oacute;l, &eacute;n csak azt
mondom neked, hogy nem szeretem azt a d&aacute;m&aacute;t, aki okosabb akar lenni,
mint De&aacute;k Ferenc.</p>
<p>Ha Joannovics Terka tudta volna, mily pontos &eacute;rtes&uuml;l&eacute;sei voltak
nyiltsziv&uuml; f&eacute;rje meghittjeinek afel&#337;l, hogy &#337; mennyire tudja<span class='pagenum'>[Pg 152]</span> a m&oacute;dj&aacute;t
mindannak, amit tennie kellett: Joannovics Terka egyszer&uuml;en meghalt
volna sz&eacute;gyenlet&eacute;ben.</p>
<p>De Joannovics Terka ezt nem tudta meg soha. S az is bizonyos, hogy e
pontos &eacute;rtes&uuml;l&eacute;sek azt az &aacute;ltal&aacute;nos respektust, melynek Joannovics
Terka &ouml;rvendett, nem kisebb&iacute;tett&eacute;k, s&#337;t ellenkez&#337;leg.</p>
<p>Hetven &eacute;vvel azut&aacute;n, hogy a t&uuml;relmes olvas&oacute; e reg&eacute;nyt letette a
kez&eacute;b&#337;l, Joannovics Terka, mint a legboldogabb hitves fog &aacute;tk&ouml;lt&ouml;zni
egy finomabb vil&aacute;gba, sejtelme n&eacute;lk&uuml;l annak, hogy f&eacute;rj&eacute;nek cinizmusa
mily hat&aacute;rtalan volt.</p>
<p>Amib&#337;l ism&eacute;t csak az k&ouml;vetkezik, hogy lelki bajaink nem is voln&aacute;nak se
olyan nagyok, se olyan sz&aacute;mosak, ha folytonosan nem gondoskodn&eacute;k r&oacute;la,
hogy legyen mivel sz&oacute;rakoznunk, k&eacute;t h&aacute;zi ellens&eacute;g&uuml;nk: a tudatoss&aacute;g &eacute;s
a k&eacute;pzelet.</p>
<p>&mdash;Azt magam se &eacute;rtem,&mdash;sz&oacute;lt Vidovics,&mdash;hogy mit akar ezzel a
kir&aacute;ndul&aacute;ssal? Mit csin&aacute;ljunk &aacute;prilisban<span class='pagenum'>[Pg 153]</span> Szilas-Alm&aacute;son? Hisz nincs
ott most egy patk&aacute;ny se.</p>
<p>&mdash;H&aacute;t tudom &eacute;n? K&eacute;rdezd meg t&#337;le. Valami okos ember elhitette vele,
hogy a w&ouml;rthi t&oacute; Alm&aacute;shoz k&eacute;pest semmi. Cs&oacute;nak&aacute;zni akar; m&aacute;r r&eacute;g&oacute;ta
nem cs&oacute;nak&aacute;zott. Kin&eacute;zte a napt&aacute;rb&oacute;l, hogy mikor van holdt&ouml;lte; holdas
&eacute;j, v&iacute;z, cs&oacute;nak, evez&#337;s&ouml;k &eacute;s friss baritonhangok kellenek neki.</p>
<p>&mdash;&Eacute;s Terka? Nem magyar&aacute;zta meg neki, hogy ez&eacute;rt ugyan nem &eacute;rdemes
Alm&aacute;sra menni?</p>
<p>&mdash;Egy ideig rajta volt, hogy meg&eacute;rtesse vele, micsoda k&eacute;ptelen
gondolat ilyenkor oda baedekerezni, de min&eacute;l t&ouml;bbet besz&eacute;lt, ez az
&#336;r&uuml;lt Janka ann&aacute;l nagyobb kedvet kapott a v&aacute;llalkoz&aacute;shoz. Azt k&eacute;pzeli,
hogy valami elhagyatott t&uuml;nd&eacute;rkertr&#337;l van sz&oacute;. Ut&oacute;lj&aacute;ra Terk&aacute;nak is
esz&eacute;be jutott, hogy: igaz, &#337; sem volt m&eacute;g Alm&aacute;son &aacute;prilisban soha; ej,
be furcsa vil&aacute;g lehet ott ilyenkor! Ilyenek az asszonyok, bar&aacute;tom.
Igaz, figyelmeztetlek, ne nagyon b&iacute;zz&aacute;l a feles&eacute;gemben.<span class='pagenum'>[Pg 154]</span> Azt gyan&iacute;tom,
igen szeretne &ouml;sszeboron&aacute;lni ezzel a saj&aacute;ts&aacute;gos hajadonnal.</p>
<p>&mdash;&Aacute;lmodozol.</p>
<p>&mdash;Te, vigy&aacute;zz magadra! Ne mondj neki k&ouml;nnyelm&uuml;en udvariass&aacute;gokat. Az
&eacute;n menyecsk&eacute;m, amilyen kicsi, olyan &aacute;rm&aacute;nyos s alig v&aacute;rja, hogy rajta
&eacute;rjen benneteket valami holdf&eacute;nyes &aacute;br&aacute;ndoz&aacute;son. S akkor azt&aacute;n jaj
neked, mert negyven milli&oacute;t nem kompromitt&aacute;lhatsz b&uuml;ntetlen&uuml;l.
Hallod-e ember, hely&eacute;n legyen az eszed! M&eacute;g csak &eacute;ppen az kellene
nekem, hogy a bar&aacute;tn&#337;nk mindig itt legyen a szomsz&eacute;dban!</p>
<p>&mdash;&Aacute;rtatlanokat gyanus&iacute;tasz. K&uuml;l&ouml;nben ne f&eacute;lj semmit; Szilas-Alm&aacute;s nem
az a hely, ahol a reg&eacute;nyeket sz&ouml;vik. Embereml&eacute;kezet &oacute;ta nem volt eset
r&aacute;, hogy ebb&#337;l a f&uuml;rd&#337;b&#337;l egy l&aacute;nyt f&eacute;rjhez vittek volna. De most itt
hagylak; megyek k&ouml;sz&ouml;nni a feles&eacute;gednek.</p>
<p>&mdash;El&#337;bb igy&aacute;l egy poh&aacute;r konyakot. Ez az egyetlen igazi &ouml;r&ouml;m, amiben
most szeg&eacute;ny, elz&uuml;ll&ouml;tt h&aacute;zamban r&eacute;szed lehet. Te, pajt&aacute;s, k&ouml;sz&ouml;n&ouml;m,
hogy megmentett&eacute;l ett&#337;l<span class='pagenum'>[Pg 155]</span> a kir&aacute;ndul&aacute;st&oacute;l. Nem felejtem el soha ezt a
bar&aacute;ti cselekedetet; ha f&uuml;ggetlens&eacute;gi programmal akarn&aacute;d magad
megv&aacute;lasztatni, m&eacute;g akkor sem felejten&eacute;m el.... S azt&aacute;n, vidd el &#337;ket
min&eacute;l hamar&aacute;bb! &Aacute;ld&aacute;som r&aacute;tok!</p>
<center><img src="images/image2.jpg" alt="" width="100"></center>







<pre>





End of the Project Gutenberg EBook of Giroflé és Girofla I, by Zoltán Ambrus

*** END OF THIS PROJECT GUTENBERG EBOOK GIROFLÉ ÉS GIROFLA I ***

***** This file should be named 30232-h.htm or 30232-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/0/2/3/30232/

Produced by Tamás Róth and the Online Distributed
Proofreading Team. 


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
